{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "&": 2,
      "(": 3,
      ")": 4,
      ",": 5,
      "-": 6,
      ".": 7,
      "/": 8,
      "0": 9,
      "1": 10,
      "2": 11,
      "3": 12,
      "4": 13,
      "5": 14,
      "6": 15,
      "7": 16,
      "8": 17,
      "9": 18,
      ":": 19,
      ";": 20,
      "?": 21,
      "A": 22,
      "B": 23,
      "C": 24,
      "D": 25,
      "E": 26,
      "F": 27,
      "G": 28,
      "H": 29,
      "I": 30,
      "J": 31,
      "K": 32,
      "L": 33,
      "M": 34,
      "N": 35,
      "O": 36,
      "P": 37,
      "Q": 38,
      "R": 39,
      "S": 40,
      "T": 41,
      "U": 42,
      "V": 43,
      "W": 44,
      "X": 45,
      "Y": 46,
      "Z": 47,
      "a": 48,
      "b": 49,
      "c": 50,
      "d": 51,
      "e": 52,
      "f": 53,
      "g": 54,
      "h": 55,
      "i": 56,
      "j": 57,
      "k": 58,
      "l": 59,
      "m": 60,
      "n": 61,
      "o": 62,
      "p": 63,
      "q": 64,
      "r": 65,
      "s": 66,
      "t": 67,
      "u": 68,
      "v": 69,
      "w": 70,
      "x": 71,
      "y": 72,
      "z": 73,
      "¢": 74,
      "£": 75,
      "¦": 76,
      "§": 77,
      "¨": 78,
      "©": 79,
      "ª": 80,
      "«": 81,
      "®": 82,
      "¯": 83,
      "°": 84,
      "±": 85,
      "³": 86,
      "´": 87,
      "¹": 88,
      "»": 89,
      "Â": 90,
      "Ã": 91,
      "Å": 92,
      "â": 93,
      "Ġ": 94,
      "Ģ": 95,
      "Ī": 96,
      "ī": 97,
      "ĭ": 98,
      "ĳ": 99,
      "Ĵ": 100,
      "ĵ": 101,
      "ĺ": 102,
      "Ļ": 103,
      "ľ": 104,
      "Ŀ": 105,
      "ł": 106,
      "Ġd": 107,
      "Ġl": 108,
      "Ġm": 109,
      "Ã©": 110,
      "es": 111,
      "Ġn": 112,
      "Ġs": 113,
      "en": 114,
      "aa": 115,
      "on": 116,
      "Ġa": 117,
      "Ġc": 118,
      "Ġb": 119,
      "Ġp": 120,
      "an": 121,
      "Ġde": 122,
      "re": 123,
      "âĢ": 124,
      "Ġt": 125,
      "Ãł": 126,
      "âĢĻ": 127,
      "ou": 128,
      "ai": 129,
      "Ġy": 130,
      "oo": 131,
      "Ġf": 132,
      "er": 133,
      "Ġj": 134,
      "qu": 135,
      "al": 136,
      "ar": 137,
      "Ã«": 138,
      "am": 139,
      "Ġg": 140,
      "Ġla": 141,
      "et": 142,
      "Ã±": 143,
      "Ġk": 144,
      "Ġw": 145,
      "un": 146,
      "te": 147,
      "in": 148,
      "is": 149,
      "ent": 150,
      "Ġqu": 151,
      "Ġci": 152,
      "ur": 153,
      "or": 154,
      "il": 155,
      "it": 156,
      "oon": 157,
      "Ġr": 158,
      "Ġle": 159,
      "kk": 160,
      "ee": 161,
      "Ġma": 162,
      "ĠÃł": 163,
      "le": 164,
      "Ã¨": 165,
      "el": 166,
      "ait": 167,
      "ĠÃ±": 168,
      "Ġx": 169,
      "ir": 170,
      "Ġles": 171,
      "Ã©e": 172,
      "Ġv": 173,
      "pp": 174,
      "Ġet": 175,
      "aan": 176,
      "at": 177,
      "our": 178,
      "ax": 179,
      "Ġmu": 180,
      "Ġni": 181,
      "Ġdes": 182,
      "ri": 183,
      "ant": 184,
      "as": 185,
      "ul": 186,
      "Ġdi": 187,
      "om": 188,
      "ans": 189,
      "Ġse": 190,
      "aay": 191,
      "Ġko": 192,
      "Ġba": 193,
      "ag": 194,
      "Ġen": 195,
      "Ġun": 196,
      "ĠB": 197,
      "Ġdu": 198,
      "us": 199,
      "Ġbi": 200,
      "Ã¨re": 201,
      "ĠA": 202,
      "Ġte": 203,
      "Ġyi": 204,
      "ais": 205,
      "Ġne": 206,
      "Ã©t": 207,
      "Ġak": 208,
      "Ġau": 209,
      "Ġng": 210,
      "gg": 211,
      "Ã³": 212,
      "me": 213,
      "Ġna": 214,
      "ol": 215,
      "ay": 216,
      "ion": 217,
      "ĠM": 218,
      "de": 219,
      "Ã©s": 220,
      "Ġpar": 221,
      "Ġre": 222,
      "oom": 223,
      "ce": 224,
      "Ãłn": 225,
      "au": 226,
      "Ġav": 227,
      "Ġlu": 228,
      "ont": 229,
      "ĠÃ±u": 230,
      "Ã«n": 231,
      "est": 232,
      "Ġdans": 233,
      "Ġqui": 234,
      "Ġyu": 235,
      "ous": 236,
      "ch": 237,
      "em": 238,
      "eu": 239,
      "lu": 240,
      "ĠN": 241,
      "Ġque": 242,
      "que": 243,
      "Ġbu": 244,
      "Ġch": 245,
      "Ãª": 246,
      "ama": 247,
      "ab": 248,
      "fri": 249,
      "os": 250,
      "Ġdaan": 251,
      "enn": 252,
      "ĠL": 253,
      "ĠÂ": 254,
      "di": 255,
      "Ġsu": 256,
      "Ġil": 257,
      "Ġli": 258,
      "Ġfa": 259,
      "Ġmon": 260,
      "Ġseen": 261,
      "ti": 262,
      "Ġpas": 263,
      "Ġca": 264,
      "ĠdÃ©": 265,
      "ĠD": 266,
      "Ġh": 267,
      "ĠS": 268,
      "aw": 269,
      "Åĭ": 270,
      "aar": 271,
      "um": 272,
      "Ġgu": 273,
      "res": 274,
      "im": 275,
      "ot": 276,
      "Ġ:": 277,
      "out": 278,
      "Ġpour": 279,
      "ale": 280,
      "ll": 281,
      "Ġwoon": 282,
      "Ġune": 283,
      "Ġam": 284,
      "Ġmb": 285,
      "ĠT": 286,
      "Ġtr": 287,
      "Ã«r": 288,
      "dd": 289,
      "ĠAfri": 290,
      "ox": 291,
      "opp": 292,
      "and": 293,
      "Ġsa": 294,
      "Ã«kk": 295,
      "ec": 296,
      "oi": 297,
      "Ġnu": 298,
      "ouv": 299,
      "ĠK": 300,
      "Ġsama": 301,
      "aient": 302,
      "Ġje": 303,
      "Ġsur": 304,
      "ĠÃ©t": 305,
      "ĠÃ": 306,
      "Ġdoon": 307,
      "ain": 308,
      "Ġo": 309,
      "Ġpl": 310,
      "ie": 311,
      "Ġda": 312,
      "ĠpÃ¨re": 313,
      "Ġpr": 314,
      "Ġcom": 315,
      "end": 316,
      "ĠBaay": 317,
      "gu": 318,
      "tre": 319,
      "ĠC": 320,
      "aat": 321,
      "Ġmi": 322,
      "ĠF": 323,
      "ge": 324,
      "Ġay": 325,
      "urs": 326,
      "Ġleen": 327,
      "Ġson": 328,
      "ers": 329,
      "ÅĪ": 330,
      "Ġngi": 331,
      "Ġgi": 332,
      "ĠAfrig": 333,
      "Ġin": 334,
      "Ã©pp": 335,
      "aal": 336,
      "oy": 337,
      "Ġsi": 338,
      "ens": 339,
      "ali": 340,
      "ff": 341,
      "av": 342,
      "Ġnd": 343,
      "Ġmel": 344,
      "Ġsax": 345,
      "ort": 346,
      "ub": 347,
      "eek": 348,
      "elle": 349,
      "ĠW": 350,
      "Ġ?": 351,
      "cc": 352,
      "tt": 353,
      "Ġi": 354,
      "gal": 355,
      "ig": 356,
      "ill": 357,
      "ois": 358,
      "Ã¹": 359,
      "Ã©eg": 360,
      "ĠÃ©": 361,
      "ĠÂ»": 362,
      "Il": 363,
      "ps": 364,
      "ions": 365,
      "ante": 366,
      "Ã±u": 367,
      "ĠÂ«": 368,
      "Ġdem": 369,
      "Ġavec": 370,
      "ment": 371,
      "Ġya": 372,
      "eux": 373,
      "ĠO": 374,
      "Ã©n": 375,
      "age": 376,
      "ĠdÃ«kk": 377,
      "onn": 378,
      "Ġgr": 379,
      "Ġxam": 380,
      "se": 381,
      "si": 382,
      "ĠG": 383,
      "Ġest": 384,
      "ĠmÃ«n": 385,
      "Ãłkk": 386,
      "ex": 387,
      "Ã©es": 388,
      "all": 389,
      "Ġloo": 390,
      "Ġnaa": 391,
      "Ġce": 392,
      "ĠoÃ¹": 393,
      "ette": 394,
      "Ã³or": 395,
      "ci": 396,
      "Ġan": 397,
      "Ġwax": 398,
      "ang": 399,
      "Ġdef": 400,
      "ooy": 401,
      "Ġmoom": 402,
      "oir": 403,
      "Ġnous": 404,
      "ons": 405,
      "Ġju": 406,
      "Ġgis": 407,
      "tes": 408,
      "ĠbÃ«": 409,
      "ara": 410,
      "ard": 411,
      "bu": 412,
      "Ġnj": 413,
      "aaw": 414,
      "ook": 415,
      "erre": 416,
      "ants": 417,
      "aak": 418,
      "Ġavait": 419,
      "tu": 420,
      "Ã¨s": 421,
      "Ġplus": 422,
      "Ã©r": 423,
      "eex": 424,
      "iy": 425,
      "Ġit": 426,
      "Ġdal": 427,
      "Ġenf": 428,
      "are": 429,
      "les": 430,
      "pr": 431,
      "Ãłtt": 432,
      "Ã´": 433,
      "ĠJ": 434,
      "one": 435,
      "ance": 436,
      "mb": 437,
      "Ġbr": 438,
      "Ġjam": 439,
      "ne": 440,
      "Ġmay": 441,
      "Ġlui": 442,
      "iv": 443,
      "mi": 444,
      "Ġmais": 445,
      "Ġfu": 446,
      "Ġme": 447,
      "aire": 448,
      "ĠrÃ©": 449,
      "ĠOg": 450,
      "ĠâĢ": 451,
      "Ġbenn": 452,
      "Ġmuy": 453,
      "tÃ©": 454,
      "Ġso": 455,
      "ĠÅĪ": 456,
      "Ġsans": 457,
      "Ġtax": 458,
      "Ġku": 459,
      "ation": 460,
      "aax": 461,
      "Ġar": 462,
      "Ġtout": 463,
      "eau": 464,
      "oin": 465,
      "ĠmÃ¨re": 466,
      "une": 467,
      "unu": 468,
      "Ã©ew": 469,
      "Ġnekk": 470,
      "Ġsol": 471,
      "aam": 472,
      "Ġbopp": 473,
      "Ġcomme": 474,
      "ĠâĢĵ": 475,
      "ct": 476,
      "Ã§": 477,
      "Ġsont": 478,
      "Ġtu": 479,
      "ement": 480,
      "ra": 481,
      "Ġdoo": 482,
      "Ġses": 483,
      "ĠgÃ«n": 484,
      "Ġwu": 485,
      "Ġwar": 486,
      "ine": 487,
      "aaye": 488,
      "Ġnga": 489,
      "een": 490,
      "ĠmÃª": 491,
      "Ã©en": 492,
      "ess": 493,
      "Ġcette": 494,
      "Ġleurs": 495,
      "Ġmas": 496,
      "ĠÃĳ": 497,
      "fa": 498,
      "mes": 499,
      "Ġou": 500,
      "ĠmÃ©": 501,
      "Ãłng": 502,
      "ekk": 503,
      "op": 504,
      "oit": 505,
      "ux": 506,
      "uis": 507,
      "Ġdoom": 508,
      "Ġboo": 509,
      "Ġdev": 510,
      "Ġkenn": 511,
      "ord": 512,
      "ĠjÃ«": 513,
      "Ã«g": 514,
      "ĠkÃ«r": 515,
      "ati": 516,
      "ak": 517,
      "ĠlÃł": 518,
      "Ġces": 519,
      "ku": 520,
      "nd": 521,
      "ĠX": 522,
      "aab": 523,
      "Ġat": 524,
      "oute": 525,
      "amer": 526,
      "Ġmbaa": 527,
      "mps": 528,
      "Ġpay": 529,
      "itÃ©": 530,
      "Ġra": 531,
      "Ãªtre": 532,
      "Ġseeni": 533,
      "st": 534,
      "Ãłll": 535,
      "Ġvie": 536,
      "ages": 537,
      "Ġcha": 538,
      "li": 539,
      "Ġex": 540,
      "Ġnat": 541,
      "Ġnag": 542,
      "Ġpays": 543,
      "ĠP": 544,
      "Ġmar": 545,
      "ence": 546,
      "Ãłgg": 547,
      "alla": 548,
      "oÅĭ": 549,
      "Ġdara": 550,
      "Ã©c": 551,
      "Ġxel": 552,
      "ĠY": 553,
      "Ġdun": 554,
      "Ġcr": 555,
      "Ġcel": 556,
      "Ã«gg": 557,
      "Ã©tait": 558,
      "Ġrekk": 559,
      "che": 560,
      "Ġils": 561,
      "Ġgrand": 562,
      "Ġman": 563,
      "Ġnit": 564,
      "Ãłpp": 565,
      "Ġfi": 566,
      "Ġji": 567,
      "Ġgar": 568,
      "omb": 569,
      "Ġbiir": 570,
      "ĠSu": 571,
      "ĠÃ©tait": 572,
      "ure": 573,
      "ĠlÃ©pp": 574,
      "Ġsam": 575,
      "Ġvi": 576,
      "eur": 577,
      "yaa": 578,
      "aaj": 579,
      "Ġfr": 580,
      "Ġfor": 581,
      "ist": 582,
      "Ãłnk": 583,
      "Ġenfants": 584,
      "ĠmÃªme": 585,
      "eer": 586,
      "Ġ(": 587,
      "Ġmoo": 588,
      "Ġcol": 589,
      "ina": 590,
      "ili": 591,
      "ĠrÃ©ew": 592,
      "Ġmag": 593,
      "Ã©y": 594,
      "eneen": 595,
      "Ġyaay": 596,
      "Ġjour": 597,
      "Ġteg": 598,
      "Ġtemps": 599,
      "Les": 600,
      "Ġent": 601,
      "Ġyar": 602,
      "oor": 603,
      "Ġyiy": 604,
      "Ġaux": 605,
      "Ġloolu": 606,
      "wu": 607,
      "Ġlon": 608,
      "Ġsunu": 609,
      "ĠbÃ©s": 610,
      "ille": 611,
      "ees": 612,
      "oj": 613,
      "Ã¢": 614,
      "Ġtoo": 615,
      "Ġyoon": 616,
      "ĠOgos": 617,
      "uy": 618,
      "Ã»": 619,
      "ond": 620,
      "Ġcou": 621,
      "Ġcor": 622,
      "ĠgÃ©n": 623,
      "aut": 624,
      "Ġguerre": 625,
      "ĠÃĢ": 626,
      "aine": 627,
      "ĠOgosaa": 628,
      "ve": 629,
      "Ġim": 630,
      "Ġdox": 631,
      "Ġdex": 632,
      "Ġjus": 633,
      "Ġgone": 634,
      "Ġwalla": 635,
      "Ġri": 636,
      "eel": 637,
      "Ġlool": 638,
      "Ġdaldi": 639,
      "prÃ¨s": 640,
      "Afri": 641,
      "jj": 642,
      "lle": 643,
      "wul": 644,
      "ĠE": 645,
      "Ġcont": 646,
      "anc": 647,
      "ĠyÃ«g": 648,
      "ool": 649,
      "Ġfekk": 650,
      "eri": 651,
      "ĠÃ±oom": 652,
      "Ã©em": 653,
      "Ġkoy": 654,
      "aiss": 655,
      "Ġdafa": 656,
      "ubaab": 657,
      "Ġcela": 658,
      "ad": 659,
      "Ġmont": 660,
      "Ġser": 661,
      "ĠfÃł": 662,
      "orte": 663,
      "Ãłnte": 664,
      "ĠÃ±uy": 665,
      "Ġmonde": 666,
      "ĠWaaye": 667,
      "Ġsamay": 668,
      "ni": 669,
      "erm": 670,
      "ĠLi": 671,
      "Ġpass": 672,
      "ĠCi": 673,
      "Ġndax": 674,
      "igÃ©en": 675,
      "bb": 676,
      "aari": 677,
      "ono": 678,
      "Ġab": 679,
      "Ġas": 680,
      "ett": 681,
      "ori": 682,
      "ors": 683,
      "Ġkow": 684,
      "Ġtey": 685,
      "ĠMa": 686,
      "Ãªt": 687,
      "ĠTu": 688,
      "Ãłttali": 689,
      "aka": 690,
      "Ġyaram": 691,
      "ju": 692,
      "ob": 693,
      "Ġsouv": 694,
      "aas": 695,
      "Ġcar": 696,
      "Ġyeek": 697,
      "ert": 698,
      "ils": 699,
      "itu": 700,
      "Ġngir": 701,
      "emb": 702,
      "Ġtrav": 703,
      "Ġdoole": 704,
      "af": 705,
      "ic": 706,
      "iÃ¨re": 707,
      "lÃ©eg": 708,
      "mm": 709,
      "ok": 710,
      "ow": 711,
      "ui": 712,
      "ĠR": 713,
      "Ġapp": 714,
      "ĠjigÃ©en": 715,
      "Ġseet": 716,
      "aux": 717,
      "able": 718,
      "Afrique": 719,
      "ĠTugal": 720,
      "ore": 721,
      "ue": 722,
      "uf": 723,
      "ug": 724,
      "Ġpeu": 725,
      "ĠtÃ«": 726,
      "ĠjÃ³": 727,
      "Ġkoo": 728,
      "ise": 729,
      "ents": 730,
      "Ġleur": 731,
      "Ã¨res": 732,
      "Ã©ey": 733,
      "ĠTe": 734,
      "Je": 735,
      "id": 736,
      "kat": 737,
      "ut": 738,
      "Ġlox": 739,
      "Ġmet": 740,
      "ĠfÃłttali": 741,
      "ind": 742,
      "ĠÃłdd": 743,
      "ĠÃłnd": 744,
      "Ġxare": 745,
      "ĠNi": 746,
      "19": 747,
      "La": 748,
      "ro": 749,
      "Ġmal": 750,
      "Ã©p": 751,
      "Ġsaa": 752,
      "Ġal": 753,
      "Ġcas": 754,
      "Ġpouv": 755,
      "Ġtam": 756,
      "Ġfait": 757,
      "Ġfem": 758,
      "kki": 759,
      "Ġaut": 760,
      "ĠnaÃ±": 761,
      "Ġamul": 762,
      "Ġmaison": 763,
      "Ġgarab": 764,
      "oja": 765,
      "ii": 766,
      "ng": 767,
      "ris": 768,
      "Ġdul": 769,
      "Ġmes": 770,
      "Ġnaan": 771,
      "Ġbaax": 772,
      "Ġport": 773,
      "Ãłmb": 774,
      "Ġyooy": 775,
      "Ġfee": 776,
      "Ġciy": 777,
      "Ġxar": 778,
      "ours": 779,
      "Ġpart": 780,
      "Ġnataal": 781,
      "nes": 782,
      "pt": 783,
      "Ã®": 784,
      "Ġ19": 785,
      "Ġsous": 786,
      "ĠwÃ«r": 787,
      "inn": 788,
      "its": 789,
      "Ġenc": 790,
      "use": 791,
      "Ã«nd": 792,
      "oppi": 793,
      "ĠFr": 794,
      "Ġchaque": 795,
      "aÃ±": 796,
      "ma": 797,
      "okk": 798,
      "ww": 799,
      "Ġ;": 800,
      "ĠlÃ©eg": 801,
      "Ġmoi": 802,
      "Ġneex": 803,
      "Ġsou": 804,
      "ande": 805,
      "ari": 806,
      "ĠBans": 807,
      "ĠdÃ©gg": 808,
      "oire": 809,
      "nÃ©es": 810,
      "rÃ©": 811,
      "Ġdaw": 812,
      "ĠdÃ«gg": 813,
      "Ġlaa": 814,
      "Ġpos": 815,
      "ĠjÃłpp": 816,
      "Ġress": 817,
      "ĠAm": 818,
      "Ġreg": 819,
      "ĠdÃ©c": 820,
      "uma": 821,
      "Ġmbir": 822,
      "ĠÃ©c": 823,
      "Ġjamais": 824,
      "Ġjamono": 825,
      "Ġcorps": 826,
      "Ġjusqu": 827,
      "Ġyooyu": 828,
      "ÃĢ": 829,
      "ĠÃ«": 830,
      "Ġdoute": 831,
      "Ġloin": 832,
      "Ġpal": 833,
      "Ġpet": 834,
      "anu": 835,
      "ques": 836,
      "ins": 837,
      "Ġvill": 838,
      "ggÃ©ey": 839,
      "ĠMu": 840,
      "Ġparl": 841,
      "Ãłnn": 842,
      "emp": 843,
      "ĠTubaab": 844,
      "Ġboobu": 845,
      "Ġdund": 846,
      "ĠÃłddina": 847,
      "ac": 848,
      "iw": 849,
      "tr": 850,
      "Ġnoon": 851,
      "enir": 852,
      "Ġacc": 853,
      "Ġconn": 854,
      "Ġpuis": 855,
      "anam": 856,
      "tee": 857,
      "ĠÃłll": 858,
      "ĠbÃ«gg": 859,
      "ĠÅĪu": 860,
      "ĠjÃ³ge": 861,
      "Le": 862,
      "du": 863,
      "kaay": 864,
      "yy": 865,
      "ĠI": 866,
      "Ã©g": 867,
      "ĠaprÃ¨s": 868,
      "oun": 869,
      "Ġginn": 870,
      "Ġquel": 871,
      "Ġriv": 872,
      "elles": 873,
      "ĠBam": 874,
      "cher": 875,
      "ĠliggÃ©ey": 876,
      "ĠKamer": 877,
      "ĠdaÃ±": 878,
      "ĠbÃ«t": 879,
      "ĠKamerun": 880,
      "Qu": 881,
      "ddi": 882,
      "ite": 883,
      "par": 884,
      "Ġdis": 885,
      "ĠmÃłgg": 886,
      "enc": 887,
      "Ġph": 888,
      "ret": 889,
      "Ã«m": 890,
      "leu": 891,
      "ĠÃ±i": 892,
      "riv": 893,
      "ĠAl": 894,
      "dec": 895,
      "Ġsuuf": 896,
      "Ġfaj": 897,
      "ĠÃ©taient": 898,
      "Ġpro": 899,
      "aatu": 900,
      "Ġboppam": 901,
      "ĠmÃ©dec": 902,
      "ameroun": 903,
      "Ġencore": 904,
      "mis": 905,
      "ule": 906,
      "Ġont": 907,
      "ĠÃªtre": 908,
      "aad": 909,
      "Ġcon": 910,
      "Ġper": 911,
      "Ġti": 912,
      "Ġyaak": 913,
      "Ġfan": 914,
      "Ġfaire": 915,
      "Ġjot": 916,
      "Ġwi": 917,
      "ital": 918,
      "omp": 919,
      "omme": 920,
      "Ġbare": 921,
      "Ã³om": 922,
      "Ġche": 923,
      "ains": 924,
      "Ġins": 925,
      "Ġndaw": 926,
      "Ġtravers": 927,
      "app": 928,
      "ga": 929,
      "ĠH": 930,
      "Ġday": 931,
      "Ġmooy": 932,
      "enu": 933,
      "Ġcour": 934,
      "ĠcÃ´": 935,
      "Ġpre": 936,
      "Ġdee": 937,
      "Ġder": 938,
      "ĠtÃłnk": 939,
      "ĠyÃ«n": 940,
      "Ġfay": 941,
      "Ġjaar": 942,
      "alee": 943,
      "Ġmat": 944,
      "ĠÃ±aari": 945,
      "ass": 946,
      "Ġchos": 947,
      "oto": 948,
      "Ġdaj": 949,
      "ĠannÃ©es": 950,
      "oÅĭÅĭ": 951,
      "Ġtoog": 952,
      "ĠBamend": 953,
      "Mon": 954,
      "ate": 955,
      "bar": 956,
      "fu": 957,
      "uw": 958,
      "uur": 959,
      "Ġon": 960,
      "Ġelle": 961,
      "Ġdont": 962,
      "Ġnon": 963,
      "Ġsoo": 964,
      "Ġaus": 965,
      "ĠbÃł": 966,
      "ane": 967,
      "Ġtee": 968,
      "Ãłdd": 969,
      "Ġfour": 970,
      "Ġjoo": 971,
      "ets": 972,
      "Ġxol": 973,
      "Ġautre": 974,
      "ĠMb": 975,
      "ĠNd": 976,
      "ĠNis": 977,
      "gue": 978,
      "ĠÃĳu": 979,
      "Ġtamit": 980,
      "Nous": 981,
      "eet": 982,
      "gn": 983,
      "loo": 984,
      "lent": 985,
      "na": 986,
      "rit": 987,
      "tte": 988,
      "Ġdou": 989,
      "ĠdoÅĭÅĭ": 990,
      "Ġcons": 991,
      "Ġterre": 992,
      "ĠjÃ©": 993,
      "Ġga": 994,
      "ĠlaÃ±u": 995,
      "Ġway": 996,
      "Ġwaaye": 997,
      "uri": 998,
      "oroom": 999,
      "Ġvoy": 1000,
      "Ġbiy": 1001,
      "Ġbien": 1002,
      "Ġavant": 1003,
      "Ġdaanaka": 1004,
      "ĠOgoja": 1005,
      "ĠfÃłww": 1006,
      "Ġloxo": 1007,
      "Ġpouvait": 1008,
      "Ġginnaaw": 1009,
      "Ġpremi": 1010,
      "ba": 1011,
      "ble": 1012,
      "dre": 1013,
      "iers": 1014,
      "oc": 1015,
      "pital": 1016,
      "Ġlan": 1017,
      "Ġmaa": 1018,
      "ente": 1019,
      "Ġdeux": 1020,
      "Ġta": 1021,
      "Ġtopp": 1022,
      "Ãłmm": 1023,
      "ĠyÃ©pp": 1024,
      "Ġfois": 1025,
      "Ġja": 1026,
      "Ġjur": 1027,
      "Ġgun": 1028,
      "iss": 1029,
      "Ġquand": 1030,
      "ĠAy": 1031,
      "Ġrec": 1032,
      "ches": 1033,
      "ĠNig": 1034,
      "ress": 1035,
      "ĠtrÃ¨s": 1036,
      "Ġsav": 1037,
      "Ġcomp": 1038,
      "ĠCameroun": 1039,
      "Ġsolo": 1040,
      "Ġmontag": 1041,
      "ĠfÃłttaliku": 1042,
      "Ġregard": 1043,
      "Mais": 1044,
      "bes": 1045,
      "Ġmer": 1046,
      "Ã©b": 1047,
      "Ġag": 1048,
      "Ġbou": 1049,
      "anaa": 1050,
      "Ġdel": 1051,
      "Ġter": 1052,
      "Ãłq": 1053,
      "Ġyaa": 1054,
      "Ġfam": 1055,
      "Ġfleu": 1056,
      "ĠjÃłn": 1057,
      "ĠwÃłnte": 1058,
      "ile": 1059,
      "ĠrÃ«": 1060,
      "ĠÃ±aar": 1061,
      "Ġvis": 1062,
      "antu": 1063,
      "ĠLe": 1064,
      "imp": 1065,
      "Ġnuy": 1066,
      "ouver": 1067,
      "Ġcomm": 1068,
      "Ġinst": 1069,
      "ffic": 1070,
      "Ils": 1071,
      "ngale": 1072,
      "ĠFrance": 1073,
      "ĠmÃ©decin": 1074,
      "Ġaussi": 1075,
      "),": 1076,
      "iens": 1077,
      "ter": 1078,
      "Ã©et": 1079,
      "Ġsc": 1080,
      "Ġall": 1081,
      "Ġpu": 1082,
      "Ġdell": 1083,
      "Ġtol": 1084,
      "Ġtous": 1085,
      "aires": 1086,
      "aill": 1087,
      "ĠyÃ³": 1088,
      "Ġfin": 1089,
      "arm": 1090,
      "Ã«l": 1091,
      "amp": 1092,
      "ettes": 1093,
      "ĠrÃ©s": 1094,
      "ĠÃ±oo": 1095,
      "Ġxal": 1096,
      "Ġva": 1097,
      "Ġviv": 1098,
      "Ġsemb": 1099,
      "Ġauc": 1100,
      "ĠMÃ³": 1101,
      "ĠAfrique": 1102,
      "ĠWÃłnte": 1103,
      "illes": 1104,
      "Ġans": 1105,
      "ĠforÃªt": 1106,
      "Ġcolon": 1107,
      "Ġlong": 1108,
      "Ġcoup": 1109,
      "Ġyaakaar": 1110,
      "ĠNiser": 1111,
      "bi": 1112,
      "ey": 1113,
      "fi": 1114,
      "jur": 1115,
      "ki": 1116,
      "Ġmaam": 1117,
      "Ã©m": 1118,
      "Ġnir": 1119,
      "Ġsay": 1120,
      "Ġaur": 1121,
      "Ġban": 1122,
      "Ġbord": 1123,
      "ĠtÃłng": 1124,
      "Ġyem": 1125,
      "oolu": 1126,
      "Ġfais": 1127,
      "Ġgaal": 1128,
      "ĠlaÃ±": 1129,
      "ures": 1130,
      "iti": 1131,
      "iri": 1132,
      "ĠÃ±uul": 1133,
      "Ġsuis": 1134,
      "ĠDu": 1135,
      "Ġnuit": 1136,
      "endre": 1137,
      "anger": 1138,
      "Ã´t": 1139,
      "ĠjÃ«l": 1140,
      "Ġviol": 1141,
      "eria": 1142,
      "Ġserv": 1143,
      "Ġmetti": 1144,
      "Ġautour": 1145,
      "Ġnoonu": 1146,
      "ĠbÃłyy": 1147,
      "ĠNigeria": 1148,
      "ĠMÃ³ris": 1149,
      "dde": 1150,
      "mÃ¨re": 1151,
      "nu": 1152,
      "og": 1153,
      "uÃ±u": 1154,
      "Åĵ": 1155,
      "Ġ!": 1156,
      "ĠdÃ©s": 1157,
      "ĠdÃ³or": 1158,
      "Ã©d": 1159,
      "esp": 1160,
      "Ġnan": 1161,
      "Ġnoir": 1162,
      "Ġnoppi": 1163,
      "Ġsent": 1164,
      "Ġbokk": 1165,
      "Ġpi": 1166,
      "Ġplu": 1167,
      "Ãłcc": 1168,
      "oog": 1169,
      "Ġjan": 1170,
      "Ġjaay": 1171,
      "Ġjox": 1172,
      "Ġjeex": 1173,
      "araa": 1174,
      "ĠgÃ³or": 1175,
      "ĠwÃ©y": 1176,
      "Ġrag": 1177,
      "ĠrÃª": 1178,
      "elaw": 1179,
      "ĠÃ±Ãłkk": 1180,
      "Ġxon": 1181,
      "Ġvers": 1182,
      "aanu": 1183,
      "Ġmujj": 1184,
      "Ġbay": 1185,
      "Ġdugg": 1186,
      "Ã³ol": 1187,
      "Ã³ot": 1188,
      "ĠdÃ©g": 1189,
      "ĠDa": 1190,
      "Ġhab": 1191,
      "Ġguddi": 1192,
      "ĠÃ©tÃ©": 1193,
      "Ġxamul": 1194,
      "ĠmÃ«noon": 1195,
      "Ã´pital": 1196,
      "ĠrÃ©y": 1197,
      "ĠXam": 1198,
      "ilif": 1199,
      "Ġrien": 1200,
      "ettali": 1201,
      "Ġsouviens": 1202,
      "ĠNiseryaa": 1203,
      ").": 1204,
      "00": 1205,
      "En": 1206,
      "Pour": 1207,
      "ap": 1208,
      "adi": 1209,
      "ces": 1210,
      "ds": 1211,
      "des": 1212,
      "koo": 1213,
      "mp": 1214,
      "ngal": 1215,
      "ves": 1216,
      "Ġmurs": 1217,
      "Ã©re": 1218,
      "ĠnÃ©eg": 1219,
      "ĠsÃ©": 1220,
      "Ġsau": 1221,
      "enf": 1222,
      "aale": 1223,
      "Ġbl": 1224,
      "Ġbout": 1225,
      "Ġpie": 1226,
      "âĢ¦": 1227,
      "Ġtou": 1228,
      "ĠyÃłgg": 1229,
      "Ġfar": 1230,
      "ĠgÃłtt": 1231,
      "Ã±Ã±": 1232,
      "Ġweex": 1233,
      "Ġwaaj": 1234,
      "teer": 1235,
      "tement": 1236,
      "ing": 1237,
      "orp": 1238,
      "Ġru": 1239,
      "Ġrou": 1240,
      "ĠÃ±Ã©pp": 1241,
      "Ã©ej": 1242,
      "Ġsec": 1243,
      "uss": 1244,
      "ĠAk": 1245,
      "chÃ©": 1246,
      "ĠLu": 1247,
      "ĠLoolu": 1248,
      "Ġlib": 1249,
      "Ġlii": 1250,
      "Ġhaut": 1251,
      "otre": 1252,
      "endant": 1253,
      "aata": 1254,
      "ĠnjÃ«kk": 1255,
      "Ġtaxaw": 1256,
      "Ġdoomi": 1257,
      "Ġdevant": 1258,
      "ĠjÃ«m": 1259,
      "Ġfemme": 1260,
      "ĠBansoo": 1261,
      "Ġquelque": 1262,
      "ĠriviÃ¨re": 1263,
      "aadama": 1264,
      "Ġchose": 1265,
      "Ġfourmis": 1266,
      "Ġjooju": 1267,
      "lentaan": 1268,
      "Ġxalaat": 1269,
      "Ġxonq": 1270,
      "Ou": 1271,
      "aj": 1272,
      "jour": 1273,
      "ĠV": 1274,
      "Ġub": 1275,
      "Ġemp": 1276,
      "Ġmom": 1277,
      "Ġnun": 1278,
      "Ġnettali": 1279,
      "aaÃ±": 1280,
      "onc": 1281,
      "Ġad": 1282,
      "Ġafri": 1283,
      "Ġpeau": 1284,
      "Ġtoit": 1285,
      "ĠtÃłmb": 1286,
      "Ġyee": 1287,
      "Ġfaa": 1288,
      "Ġwet": 1289,
      "Ġwees": 1290,
      "inu": 1291,
      "orm": 1292,
      "Ġxale": 1293,
      "att": 1294,
      "rict": 1295,
      "Ġdire": 1296,
      "omm": 1297,
      "Ġseul": 1298,
      "agn": 1299,
      "aise": 1300,
      "Ġrev": 1301,
      "ouse": 1302,
      "Ġchem": 1303,
      "dic": 1304,
      "ĠSama": 1305,
      "avait": 1306,
      "ĠÂ».": 1307,
      "ĠdÃ«kki": 1308,
      "ĠbÃ«j": 1309,
      "Ã©rÃ©b": 1310,
      "Ġitam": 1311,
      "ĠbrÃ»": 1312,
      "Ġarriv": 1313,
      "Ġdoor": 1314,
      "Ãłlla": 1315,
      "ĠÃĢngale": 1316,
      "ĠÃĢngal": 1317,
      "Ġimp": 1318,
      "Ġsouvenir": 1319,
      "Ġcase": 1320,
      "Ġsouff": 1321,
      "ĠÃ«pp": 1322,
      "Ġchev": 1323,
      "ĠNdax": 1324,
      "Ġvoyage": 1325,
      "ĠjurÃ³om": 1326,
      "ĠgunÃ³or": 1327,
      "Ġafric": 1328,
      "ĠÃĢngalteer": 1329,
      "Au": 1330,
      "Un": 1331,
      "hÃ´pital": 1332,
      "ji": 1333,
      "ler": 1334,
      "oque": 1335,
      "ry": 1336,
      "rme": 1337,
      "uus": 1338,
      "ĠÅĭ": 1339,
      "Ġdan": 1340,
      "ĠdÃ«": 1341,
      "Ġdaal": 1342,
      "Ġdonn": 1343,
      "Ġlors": 1344,
      "Ġmain": 1345,
      "Ġnouv": 1346,
      "Ġnotre": 1347,
      "Ġsox": 1348,
      "Ġsorte": 1349,
      "aalu": 1350,
      "ong": 1351,
      "ĠbÃ©rÃ©b": 1352,
      "andi": 1353,
      "Ġtour": 1354,
      "Ġterm": 1355,
      "oup": 1356,
      "Ġye": 1357,
      "Ġfoo": 1358,
      "Ġfeu": 1359,
      "ĠjÃłng": 1360,
      "Ã«w": 1361,
      "Ġlay": 1362,
      "enti": 1363,
      "ites": 1364,
      "Ġroute": 1365,
      "ĠÃłgg": 1366,
      "leil": 1367,
      "ĠÃ±Ã«w": 1368,
      "Ã©ex": 1369,
      "Ġseule": 1370,
      "ĠBi": 1371,
      "ĠBu": 1372,
      "dey": 1373,
      "Ġparti": 1374,
      "Ãłnd": 1375,
      "autre": 1376,
      "enne": 1377,
      "ĠLa": 1378,
      "ĠDaan": 1379,
      "Ġhomme": 1380,
      "umaa": 1381,
      "Ġamoon": 1382,
      "Ġtrop": 1383,
      "ĠKu": 1384,
      "Ġob": 1385,
      "ĠdaÃ±u": 1386,
      "ĠJe": 1387,
      "Ġsore": 1388,
      "Ġsoleil": 1389,
      "Ġtudd": 1390,
      "Ġwut": 1391,
      "Ġdunyaa": 1392,
      "Ġentre": 1393,
      "Ġcontre": 1394,
      "ĠpassÃ©": 1395,
      "Ġdellu": 1396,
      "bo": 1397,
      "bles": 1398,
      "fois": 1399,
      "goo": 1400,
      "hui": 1401,
      "ier": 1402,
      "ique": 1403,
      "kanam": 1404,
      "lÃ©": 1405,
      "rait": 1406,
      "toor": 1407,
      "uti": 1408,
      "vent": 1409,
      "we": 1410,
      "£s": 1411,
      "Ã£s": 1412,
      "Ġdin": 1413,
      "Ġdist": 1414,
      "Ġdina": 1415,
      "Ġlaaj": 1416,
      "Ġmot": 1417,
      "Ġmoin": 1418,
      "Ġcet": 1419,
      "Ġbon": 1420,
      "Ġpens": 1421,
      "Ġtel": 1422,
      "Ġyaatu": 1423,
      "Ġfl": 1424,
      "erbes": 1425,
      "inst": 1426,
      "orest": 1427,
      "elu": 1428,
      "Ã©egu": 1429,
      "Ġvent": 1430,
      "aane": 1431,
      "atu": 1432,
      "ations": 1433,
      "uses": 1434,
      "Ġneen": 1435,
      "Ġngay": 1436,
      "ĠnaÃ±u": 1437,
      "ĠNg": 1438,
      "ables": 1439,
      "Ġgudd": 1440,
      "oix": 1441,
      "ĠForest": 1442,
      "ĠÃ©p": 1443,
      "ĠÂ»,": 1444,
      "budu": 1445,
      "ĠrÃ©p": 1446,
      "Ġarb": 1447,
      "Ã§on": 1448,
      "Ġtudde": 1449,
      "ĠmÃ©m": 1450,
      "Ġdevait": 1451,
      "ĠlÃłrme": 1452,
      "Ġrac": 1453,
      "ĠgÃ©nn": 1454,
      "oktoor": 1455,
      "Ġseetlu": 1456,
      "Ġpeut": 1457,
      "Ġfemmes": 1458,
      "ĠBanso": 1459,
      "Ġvillage": 1460,
      "part": 1461,
      "Ġphoto": 1462,
      "ĠHouse": 1463,
      "Ġtakk": 1464,
      "armÃ©e": 1465,
      "Ġcoloni": 1466,
      "Ġaurait": 1467,
      "Ġviolence": 1468,
      "ĠbÃłyyi": 1469,
      "Ġfaral": 1470,
      "jourd": 1471,
      "ĠtÃłmbalee": 1472,
      "ĠForestry": 1473,
      "Ce": 1474,
      "Et": 1475,
      "ace": 1476,
      "eff": 1477,
      "gis": 1478,
      "lÃł": 1479,
      "ote": 1480,
      "ode": 1481,
      "ver": 1482,
      "Ġeu": 1483,
      "Ġdoktoor": 1484,
      "Ġmoroom": 1485,
      "Ã©ri": 1486,
      "Ġnos": 1487,
      "Ġsil": 1488,
      "Ġai": 1489,
      "Ġaw": 1490,
      "Ġbois": 1491,
      "Ġporte": 1492,
      "anche": 1493,
      "reux": 1494,
      "Ġtur": 1495,
      "ĠtÃłkk": 1496,
      "Ġtang": 1497,
      "ĠyÃ«": 1498,
      "oot": 1499,
      "Ġfas": 1500,
      "erc": 1501,
      "Ġjou": 1502,
      "Ġjard": 1503,
      "Ġjaf": 1504,
      "quel": 1505,
      "ales": 1506,
      "alitÃ©": 1507,
      "Ã«s": 1508,
      "amb": 1509,
      "Ġgaaw": 1510,
      "etti": 1511,
      "Ġki": 1512,
      "Ġwon": 1513,
      "ĠwÃ³or": 1514,
      "Ġciel": 1515,
      "Ġleer": 1516,
      "eem": 1517,
      "Ã¨g": 1518,
      "Ġxaw": 1519,
      "Ã©ere": 1520,
      "Ġvr": 1521,
      "Ġvoir": 1522,
      "ĠvÃ©c": 1523,
      "ĠbaÃ±": 1524,
      "Ã©tÃ©": 1525,
      "Ã©taient": 1526,
      "ggi": 1527,
      "Ġnaq": 1528,
      "Ġrem": 1529,
      "Ġret": 1530,
      "Ġyuy": 1531,
      "imag": 1532,
      "ĠKon": 1533,
      "ĠÃ©tr": 1534,
      "ĠÃĵ": 1535,
      "Ġplaine": 1536,
      "Ġcompr": 1537,
      "ĠCa": 1538,
      "Ġmiir": 1539,
      "Ġndox": 1540,
      "tÃ©ri": 1541,
      "Ġtaxoon": 1542,
      "Ġsold": 1543,
      "ction": 1544,
      "Ġboog": 1545,
      "Ġchauss": 1546,
      "Ġjours": 1547,
      "Ã»t": 1548,
      "ĠMauri": 1549,
      "Ġvillages": 1550,
      "Quand": 1551,
      "Ġmontagnes": 1552,
      "Ġmoment": 1553,
      "ĠmÃ©moire": 1554,
      "Ġjardin": 1555,
      "be": 1556,
      "ek": 1557,
      "ew": 1558,
      "eÅĭ": 1559,
      "let": 1560,
      "uit": 1561,
      "vre": 1562,
      "Ġz": 1563,
      "Ġmort": 1564,
      "Ġnee": 1565,
      "Ġnom": 1566,
      "Ġsim": 1567,
      "Ġsori": 1568,
      "Ġsoppi": 1569,
      "Ġcamp": 1570,
      "Ġbun": 1571,
      "Ġbind": 1572,
      "Ġpres": 1573,
      "Ġpoin": 1574,
      "anÃ§": 1575,
      "anni": 1576,
      "Ġdeme": 1577,
      "Ġtard": 1578,
      "Ãłr": 1579,
      "Ġyit": 1580,
      "Ġyeux": 1581,
      "Ġyeneen": 1582,
      "Ġfo": 1583,
      "ertÃ©": 1584,
      "ĠjÃ©em": 1585,
      "alle": 1586,
      "arg": 1587,
      "Ġgens": 1588,
      "Ġgard": 1589,
      "Ġkil": 1590,
      "ĠkÃłdd": 1591,
      "Ġwoo": 1592,
      "Ġraw": 1593,
      "Ġromb": 1594,
      "ĠÃ±a": 1595,
      "Ġven": 1596,
      "Ġvois": 1597,
      "aana": 1598,
      "ats": 1599,
      "atul": 1600,
      "Ġdigg": 1601,
      "Ġdiiw": 1602,
      "ommes": 1603,
      "ĠBÃ©s": 1604,
      "ĠAb": 1605,
      "Ġnew": 1606,
      "ĠMan": 1607,
      "Ġavaient": 1608,
      "Ġyuux": 1609,
      "ĠdÃ©p": 1610,
      "Ġheur": 1611,
      "Ġtrans": 1612,
      "ouvert": 1613,
      "endu": 1614,
      "Ġmii": 1615,
      "Ġsong": 1616,
      "Ġngiy": 1617,
      "Ġdemee": 1618,
      "Ġdefar": 1619,
      "ards": 1620,
      "ĠmÃ©dic": 1621,
      "Ġatum": 1622,
      "Ġxelam": 1623,
      "Ġgrands": 1624,
      "Ġdexug": 1625,
      "ĠEn": 1626,
      "ĠfÃłtte": 1627,
      "Ġfeebar": 1628,
      "Ġparler": 1629,
      "ĠdaÃ±oo": 1630,
      "ĠmÃłgget": 1631,
      "ĠcÃ´tÃ©": 1632,
      "ĠBamenda": 1633,
      "ression": 1634,
      "Ġtollu": 1635,
      "Ġaucun": 1636,
      "Ġmujjee": 1637,
      "ĠDafa": 1638,
      "Ġsauv": 1639,
      "ĠlibertÃ©": 1640,
      "Ġweesoo": 1641,
      "ĠMaurice": 1642,
      "Og": 1643,
      "Une": 1644,
      "bbu": 1645,
      "cul": 1646,
      "gl": 1647,
      "ici": 1648,
      "kati": 1649,
      "lait": 1650,
      "mens": 1651,
      "nÃ©e": 1652,
      "nement": 1653,
      "ph": 1654,
      "rent": 1655,
      "roit": 1656,
      "ton": 1657,
      "taan": 1658,
      "tant": 1659,
      "Ġeff": 1660,
      "ĠdÃ©t": 1661,
      "ĠdÃ«n": 1662,
      "Ġdoy": 1663,
      "Ġlaiss": 1664,
      "ĠlÃ©g": 1665,
      "Ġmaan": 1666,
      "Ġndey": 1667,
      "Ġsag": 1668,
      "Ġsais": 1669,
      "Ġsens": 1670,
      "Ġaff": 1671,
      "Ġatt": 1672,
      "Ġco": 1673,
      "Ġcert": 1674,
      "Ġbaa": 1675,
      "Ġbaay": 1676,
      "Ġderet": 1677,
      "Ġtun": 1678,
      "Ġtab": 1679,
      "ÃłÃ±Ã±": 1680,
      "aille": 1681,
      "Ġfra": 1682,
      "Ġfond": 1683,
      "ĠjÃ«kk": 1684,
      "aloon": 1685,
      "amaan": 1686,
      "Ġgaa": 1687,
      "Ġlaqu": 1688,
      "Ġker": 1689,
      "Ġwe": 1690,
      "ines": 1691,
      "itanni": 1692,
      "oonte": 1693,
      "kkali": 1694,
      "ĠÃ±ax": 1695,
      "Ġxool": 1696,
      "Ġxeet": 1697,
      "Ġvol": 1698,
      "Ġville": 1699,
      "axas": 1700,
      "Ġnii": 1701,
      "riÃ¨re": 1702,
      "antes": 1703,
      "Ġsedd": 1704,
      "agne": 1705,
      "Ġtekk": 1706,
      "Ġref": 1707,
      "Ġrey": 1708,
      "Ãªme": 1709,
      "abar": 1710,
      "oss": 1711,
      "andÃ©em": 1712,
      "ectes": 1713,
      "aines": 1714,
      "Ġgiy": 1715,
      "Ġmellentaan": 1716,
      "onne": 1717,
      "Ġgrande": 1718,
      "Ġjudd": 1719,
      "iyaa": 1720,
      "Ġbritanni": 1721,
      "miÃ¨re": 1722,
      "Ġsowu": 1723,
      "Ġtoutes": 1724,
      "ĠXanaa": 1725,
      "ĠgÃ©nt": 1726,
      "ĠdoxandÃ©em": 1727,
      "Ġcarte": 1728,
      "Ġconnaiss": 1729,
      "Ġfleuves": 1730,
      "fficer": 1731,
      "Ġscorp": 1732,
      "Ġdelloo": 1733,
      "Ġnirook": 1734,
      "Ġhabit": 1735,
      "Ġlorsque": 1736,
      "ĠvÃ©cu": 1737,
      "Ġretour": 1738,
      "Ġpresque": 1739,
      "Ġyuuxu": 1740,
      "Ġheures": 1741,
      "Ogoja": 1742,
      "Ġbritannique": 1743,
      "Tout": 1744,
      "ah": 1745,
      "fes": 1746,
      "ient": 1747,
      "iÃ¨res": 1748,
      "jours": 1749,
      "pe": 1750,
      "saalu": 1751,
      "Ġor": 1752,
      "Ġir": 1753,
      "ĠIl": 1754,
      "Ġdit": 1755,
      "Ġdama": 1756,
      "Ġdoit": 1757,
      "ĠmÃ©t": 1758,
      "Ġmili": 1759,
      "ese": 1760,
      "este": 1761,
      "Ġnopp": 1762,
      "ĠnÃ©egu": 1763,
      "Ġsang": 1764,
      "Ġsoir": 1765,
      "ĠsÃ©en": 1766,
      "aate": 1767,
      "Ġac": 1768,
      "Ġcelle": 1769,
      "Ġceux": 1770,
      "Ġbaat": 1771,
      "Ġbeek": 1772,
      "ĠbÃ¢": 1773,
      "Ġpous": 1774,
      "Ġpendant": 1775,
      "ange": 1776,
      "rer": 1777,
      "Ġtali": 1778,
      "Ġteel": 1779,
      "aie": 1780,
      "oogu": 1781,
      "Ġfou": 1782,
      "Ġfees": 1783,
      "Ã«t": 1784,
      "ĠgÃ©ej": 1785,
      "Ġgoogu": 1786,
      "Ġkar": 1787,
      "Ġkese": 1788,
      "Ġwone": 1789,
      "ung": 1790,
      "ilis": 1791,
      "leur": 1792,
      "Ã¨ne": 1793,
      "Ġxi": 1794,
      "Ġxaar": 1795,
      "ĠxÃ©y": 1796,
      "anti": 1797,
      "asse": 1798,
      "ull": 1799,
      "Ġbate": 1800,
      "Ġend": 1801,
      "Ġtere": 1802,
      "Ġtefes": 1803,
      "Ġaujourd": 1804,
      "Ġngoon": 1805,
      "Ġnguur": 1806,
      "ionn": 1807,
      "ĠMaa": 1808,
      "ĠMÃ«n": 1809,
      "ĠMuy": 1810,
      "ĠMoonte": 1811,
      "Ġrel": 1812,
      "Ġavions": 1813,
      "Ġavons": 1814,
      "eut": 1815,
      "Ġchar": 1816,
      "Ġchau": 1817,
      "Ġcap": 1818,
      "ĠdÃ©f": 1819,
      "ĠDe": 1820,
      "Ġhau": 1821,
      "Ġhum": 1822,
      "ecc": 1823,
      "ĠÃ¢": 1824,
      "Ġmiin": 1825,
      "ĠFi": 1826,
      "aliki": 1827,
      "ĠWalla": 1828,
      "ign": 1829,
      "ĠdÃ«kke": 1830,
      "ĠGuy": 1831,
      "ĠGuw": 1832,
      "Ġangl": 1833,
      "ture": 1834,
      "iyaan": 1835,
      "Ġenfant": 1836,
      "ĠJam": 1837,
      "Ã§ons": 1838,
      "Ġtuuti": 1839,
      "Ġdoomu": 1840,
      "Ġraj": 1841,
      "ĠYÃłlla": 1842,
      "Ġjiit": 1843,
      "Ġfroi": 1844,
      "Ġsunuy": 1845,
      "llem": 1846,
      "Ġasamaan": 1847,
      "itude": 1848,
      "Ġappris": 1849,
      "Ġpartir": 1850,
      "Ã®tre": 1851,
      "ĠFrÃ£s": 1852,
      "maÅĭ": 1853,
      "Ġposte": 1854,
      "Ġconnu": 1855,
      "Ġpuiss": 1856,
      "Ġdayo": 1857,
      "ĠyÃ«ngu": 1858,
      "ĠBamendaa": 1859,
      "ĠjÃ©ggi": 1860,
      "ĠyÃ³bbu": 1861,
      "Ġsemble": 1862,
      "Ġfaisait": 1863,
      "Ġnangu": 1864,
      "ĠdÃ©glu": 1865,
      "Ouest": 1866,
      "Ġarbres": 1867,
      "Ġracont": 1868,
      "Ġsilence": 1869,
      "Ġfrapp": 1870,
      "Ġlaquelle": 1871,
      "saalum": 1872,
      "Ġmilieu": 1873,
      "ĠGuyane": 1874,
      "ĠGuwiyaan": 1875,
      "De": 1876,
      "Elle": 1877,
      "Si": 1878,
      "gÃłnn": 1879,
      "ies": 1880,
      "jaay": 1881,
      "ka": 1882,
      "kom": 1883,
      "ole": 1884,
      "ogg": 1885,
      "pl": 1886,
      "rÃ©e": 1887,
      "sa": 1888,
      "tin": 1889,
      "tÃ©s": 1890,
      "tres": 1891,
      "vi": 1892,
      "woo": 1893,
      "Ã¯": 1894,
      "Ġlit": 1895,
      "Ġlaata": 1896,
      "Ġmur": 1897,
      "Ġmeu": 1898,
      "Ġmains": 1899,
      "Ġnoo": 1900,
      "ĠnÃ«": 1901,
      "Ġnanu": 1902,
      "ĠsÃłn": 1903,
      "ĠsÃłkk": 1904,
      "onte": 1905,
      "Ġcl": 1906,
      "Ġbat": 1907,
      "Ġpis": 1908,
      "Ġperm": 1909,
      "ĠtÃ©y": 1910,
      "ĠtÃ©ere": 1911,
      "ail": 1912,
      "air": 1913,
      "Ġyab": 1914,
      "ĠyÃ«kk": 1915,
      "Ġyilif": 1916,
      "ĠyÃ©re": 1917,
      "ĠfÃ©ex": 1918,
      "Ġjoor": 1919,
      "Ġgan": 1920,
      "ĠgÃ©m": 1921,
      "Ġkon": 1922,
      "Ġkay": 1923,
      "temps": 1924,
      "inaire": 1925,
      "isme": 1926,
      "enture": 1927,
      "Ġquit": 1928,
      "urg": 1929,
      "urop": 1930,
      "Ġlekk": 1931,
      "kkal": 1932,
      "kkee": 1933,
      "Ã¨te": 1934,
      "ĠÃ±e": 1935,
      "Ġxeer": 1936,
      "Ġxuus": 1937,
      "iru": 1938,
      "Ġvous": 1939,
      "Ġvoit": 1940,
      "Ġvoix": 1941,
      "Ġenv": 1942,
      "Ġngelaw": 1943,
      "ĠMoo": 1944,
      "ĠMar": 1945,
      "ĠMas": 1946,
      "Ġparce": 1947,
      "Ġrej": 1948,
      "Ġretr": 1949,
      "cept": 1950,
      "Ġluy": 1951,
      "chÃ©s": 1952,
      "ĠNat": 1953,
      "Ãªtes": 1954,
      "Ġsukk": 1955,
      "Ġhommes": 1956,
      "iment": 1957,
      "Ġsaf": 1958,
      "Ġplate": 1959,
      "Ġpris": 1960,
      "ĠprÃ©c": 1961,
      "ends": 1962,
      "Ġinc": 1963,
      "Ġindi": 1964,
      "Ġinter": 1965,
      "avais": 1966,
      "Ġmeloon": 1967,
      "ccu": 1968,
      "ĠÃ©ch": 1969,
      "Ġmoomu": 1970,
      "Ġgise": 1971,
      "Ã´le": 1972,
      "eaux": 1973,
      "Ġwuti": 1974,
      "Ġwaroon": 1975,
      "Ġmasul": 1976,
      "ĠÃĳÃłkk": 1977,
      "ĠlÃłqu": 1978,
      "Ġnature": 1979,
      "Ġmarche": 1980,
      "ĠfrÃ¨re": 1981,
      "ĠfranÃ§": 1982,
      "Ġforce": 1983,
      "ĠrÃ©ewi": 1984,
      "ĠrÃ©ewum": 1985,
      "Ġpassage": 1986,
      "Ġmaladi": 1987,
      "Ġgarabi": 1988,
      "Ġaccro": 1989,
      "teek": 1990,
      "ĠIbo": 1991,
      "Ġtiim": 1992,
      "Ġmatin": 1993,
      "Ġdouce": 1994,
      "ĠpremiÃ¨re": 1995,
      "Ġfamille": 1996,
      "Ġfleuve": 1997,
      "Ġpieds": 1998,
      "Ġyegg": 1999,
      "Ġmoins": 2000,
      "imagine": 2001,
      "Ġzone": 2002,
      "Ġkilom": 2003,
      "ĠkÃłddu": 2004,
      "Ġrawati": 2005,
      "gÃłnnaar": 2006,
      "Dans": 2007,
      "aur": 2008,
      "aff": 2009,
      "acc": 2010,
      "act": 2011,
      "bli": 2012,
      "cour": 2013,
      "dess": 2014,
      "ere": 2015,
      "faraa": 2016,
      "hum": 2017,
      "herbes": 2018,
      "ible": 2019,
      "joo": 2020,
      "ke": 2021,
      "kun": 2022,
      "lus": 2023,
      "min": 2024,
      "maaÃ±": 2025,
      "mÃªme": 2026,
      "ogue": 2027,
      "tal": 2028,
      "tout": 2029,
      "tÃ´t": 2030,
      "vÃ©": 2031,
      "waan": 2032,
      "ze": 2033,
      "Ġeux": 2034,
      "ĠdÃłll": 2035,
      "Ġleneen": 2036,
      "ĠlÃ«nd": 2037,
      "Ġmanger": 2038,
      "Ġneneen": 2039,
      "Ġsel": 2040,
      "eng": 2041,
      "onk": 2042,
      "Ġcu": 2043,
      "Ġbee": 2044,
      "ĠbÃłnn": 2045,
      "Ġboroom": 2046,
      "Ġpe": 2047,
      "Ġple": 2048,
      "Ġpir": 2049,
      "Ġdekkali": 2050,
      "Ġth": 2051,
      "ĠtÃł": 2052,
      "Ġtas": 2053,
      "ĠtÃ³": 2054,
      "Ġtaw": 2055,
      "Ġtoute": 2056,
      "Ġyat": 2057,
      "Ġyax": 2058,
      "ĠyÃ©em": 2059,
      "Ġfen": 2060,
      "Ġfit": 2061,
      "Ġfau": 2062,
      "Ġjant": 2063,
      "Ġjeu": 2064,
      "Ġjub": 2065,
      "quoi": 2066,
      "allu": 2067,
      "Ã«pp": 2068,
      "amour": 2069,
      "ĠgÃ«": 2070,
      "Ġgor": 2071,
      "Ġkaw": 2072,
      "Ġkook": 2073,
      "Ġkanam": 2074,
      "Ġweer": 2075,
      "inÃ©": 2076,
      "Ġcir": 2077,
      "ilit": 2078,
      "Ġrais": 2079,
      "Ġrest": 2080,
      "Ġrout": 2081,
      "eewul": 2082,
      "ela": 2083,
      "Ġniy": 2084,
      "Ġdiff": 2085,
      "aayu": 2086,
      "agg": 2087,
      "ĠBiyaa": 2088,
      "usi": 2089,
      "Ġbii": 2090,
      "Ġnaka": 2091,
      "Ġparfois": 2092,
      "ĠlumiÃ¨re": 2093,
      "chait": 2094,
      "Ġchale": 2095,
      "ĠLÃ©eg": 2096,
      "Ġlim": 2097,
      "ĠfaÃ§on": 2098,
      "ĠSaa": 2099,
      "ĠSeen": 2100,
      "ÅĭÅĭ": 2101,
      "aaral": 2102,
      "Ġguer": 2103,
      "ĠmbÃ³ot": 2104,
      "ĠTeewul": 2105,
      "ect": 2106,
      "oign": 2107,
      "ĠKÃ«r": 2108,
      "Ġjege": 2109,
      "ĠÃ©tions": 2110,
      "Ġoff": 2111,
      "ĠprÃ¨s": 2112,
      "endue": 2113,
      "Ġgii": 2114,
      "oyy": 2115,
      "avoir": 2116,
      "anteer": 2117,
      "Ġnaaj": 2118,
      "Ġanci": 2119,
      "Ġgisaat": 2120,
      "but": 2121,
      "Ġenfance": 2122,
      "ĠrÃ©g": 2123,
      "ĠrÃ©er": 2124,
      "Ġsoci": 2125,
      "Ġarm": 2126,
      "Ã§u": 2127,
      "Ġwute": 2128,
      "ĠmÃªmes": 2129,
      "Ġdeven": 2130,
      "ĠjÃ«f": 2131,
      "ĠkÃ«ram": 2132,
      "Ġvieille": 2133,
      "Ġcrois": 2134,
      "ĠgarÃ§ons": 2135,
      "ombre": 2136,
      "Ã¢ge": 2137,
      "Ġimmens": 2138,
      "Ġass": 2139,
      "okÃ«r": 2140,
      "ĠNiis": 2141,
      "Ġressent": 2142,
      "Ġressemb": 2143,
      "Ġpalanteer": 2144,
      "Ġparlait": 2145,
      "Ġaccomp": 2146,
      "Ġdisp": 2147,
      "encont": 2148,
      "ĠAlmaÅĭ": 2149,
      "ĠAlmaaÃ±": 2150,
      "Ġconf": 2151,
      "Ġinsectes": 2152,
      "fukki": 2153,
      "Ġsoos": 2154,
      "Åĵur": 2155,
      "Ġjanook": 2156,
      "Ġtoujours": 2157,
      "Ġubbi": 2158,
      "Ġwetu": 2159,
      "Ġfoofu": 2160,
      "Ġpartie": 2161,
      "ĠdaÃ±uy": 2162,
      "Ġtangor": 2163,
      "Ġsoldaar": 2164,
      "Ġdiggante": 2165,
      "Ġbateau": 2166,
      "ĠgÃ©mmi": 2167,
      "dessus": 2168,
      "ĠlÃ«ndÃ«m": 2169,
      "ĠbÃłnneex": 2170,
      "Ġroutes": 2171,
      "ĠBiyaafaraa": 2172,
      "Ġchaleur": 2173,
      "Al": 2174,
      "Peut": 2175,
      "Sans": 2176,
      "bas": 2177,
      "coup": 2178,
      "der": 2179,
      "dÃ©et": 2180,
      "fs": 2181,
      "grÃ©": 2182,
      "heur": 2183,
      "ien": 2184,
      "ide": 2185,
      "ict": 2186,
      "jÃł": 2187,
      "jets": 2188,
      "jeÅĭ": 2189,
      "kt": 2190,
      "lÃ¨": 2191,
      "mer": 2192,
      "oÃ»t": 2193,
      "pir": 2194,
      "ru": 2195,
      "ross": 2196,
      "ukaay": 2197,
      "wa": 2198,
      "waat": 2199,
      "wuma": 2200,
      "Ġis": 2201,
      "Ġut": 2202,
      "Ġdaa": 2203,
      "Ġdaaw": 2204,
      "ĠdÃ»": 2205,
      "Ġlal": 2206,
      "Ġlar": 2207,
      "Ġmour": 2208,
      "Ġmill": 2209,
      "Ġmilit": 2210,
      "Ã©elu": 2211,
      "Ġndi": 2212,
      "Ġnord": 2213,
      "Ġnaiss": 2214,
      "Ġsor": 2215,
      "Ġsour": 2216,
      "Ġsimp": 2217,
      "Ġsalle": 2218,
      "enant": 2219,
      "onde": 2220,
      "Ġati": 2221,
      "Ġaim": 2222,
      "Ġcos": 2223,
      "Ġcond": 2224,
      "Ġbant": 2225,
      "Ġboy": 2226,
      "Ġbeau": 2227,
      "Ġbees": 2228,
      "Ġbari": 2229,
      "Ġpo": 2230,
      "Ġpou": 2231,
      "reur": 2232,
      "Ġtar": 2233,
      "Ġtubaab": 2234,
      "ouch": 2235,
      "aite": 2236,
      "Ġyow": 2237,
      "Ġfaut": 2238,
      "ĠjÃłll": 2239,
      "Ġjaxas": 2240,
      "quÃ©": 2241,
      "alc": 2242,
      "alu": 2243,
      "aloo": 2244,
      "aleek": 2245,
      "arde": 2246,
      "Ã«f": 2247,
      "Ã«cc": 2248,
      "ame": 2249,
      "amm": 2250,
      "aments": 2251,
      "Ġgouver": 2252,
      "Ġlakk": 2253,
      "ĠkÃłtt": 2254,
      "ĠkÃ©em": 2255,
      "Ġwoy": 2256,
      "Ġwow": 2257,
      "ĠwÃ«nd": 2258,
      "inc": 2259,
      "entrÃ©e": 2260,
      "Ġciment": 2261,
      "uru": 2262,
      "oritÃ©": 2263,
      "oonu": 2264,
      "Ġroi": 2265,
      "ĠrÃ¨g": 2266,
      "Ġreste": 2267,
      "Ġrencont": 2268,
      "eef": 2269,
      "Ġmax": 2270,
      "Ã¨tres": 2271,
      "ĠxÃłmm": 2272,
      "Ã©edÃ©et": 2273,
      "Ġvu": 2274,
      "Ġmuur": 2275,
      "Ġdestin": 2276,
      "Ġdiis": 2277,
      "Ġdiffic": 2278,
      "Ġsew": 2279,
      "Ġbawoo": 2280,
      "Ã©tais": 2281,
      "ĠMok": 2282,
      "Ãłndi": 2283,
      "ĠNj": 2284,
      "Ġbuy": 2285,
      "abord": 2286,
      "ĠLÃ©pp": 2287,
      "Ġsub": 2288,
      "Ġsuiv": 2289,
      "ĠliÃ±": 2290,
      "ĠdÃ©nd": 2291,
      "ĠDist": 2292,
      "ĠDaÃ±": 2293,
      "ĠSunu": 2294,
      "Ġguy": 2295,
      "otos": 2296,
      "Ġmbind": 2297,
      "ĠsaÃ±": 2298,
      "Ġsurtout": 2299,
      "ĠprÃ©": 2300,
      "ĠprÃ©s": 2301,
      "gues": 2302,
      "Ġmiy": 2303,
      "ĠFa": 2304,
      "Ġinf": 2305,
      "ĠndÃłnk": 2306,
      "eeku": 2307,
      "ĠWaaw": 2308,
      "anteek": 2309,
      "ĠGone": 2310,
      "ĠmÃ«nul": 2311,
      "aller": 2312,
      "Ġanim": 2313,
      "Ġnjab": 2314,
      "ĠnjÃłmb": 2315,
      "iya": 2316,
      "Ġbras": 2317,
      "midi": 2318,
      "aaxaan": 2319,
      "Ġarr": 2320,
      "aamu": 2321,
      "Ã§ait": 2322,
      "ĠgÃ«noon": 2323,
      "Ġmasu": 2324,
      "ĠÃĳoom": 2325,
      "ordinaire": 2326,
      "ĠlÃłmp": 2327,
      "Ġrapp": 2328,
      "lic": 2329,
      "ĠmarchÃ©": 2330,
      "Ġsamp": 2331,
      "Ġvieux": 2332,
      "Ġforme": 2333,
      "Ġcouleur": 2334,
      "Ġcontr": 2335,
      "oria": 2336,
      "uire": 2337,
      "ablement": 2338,
      "ident": 2339,
      "ĠNice": 2340,
      "ĠfeeÃ±": 2341,
      "ĠÃ©cl": 2342,
      "ĠÃ©cout": 2343,
      "Quel": 2344,
      "ĠmÃłggat": 2345,
      "Ġphotos": 2346,
      "Ġfajkat": 2347,
      "Ġfanaan": 2348,
      "ĠcÃ´te": 2349,
      "Ġderni": 2350,
      "ĠyÃ«ngal": 2351,
      "Ġchoses": 2352,
      "Ġmontagne": 2353,
      "ĠrÃ«bb": 2354,
      "Ġvisage": 2355,
      "ĠLegoo": 2356,
      "Ġaucune": 2357,
      "Ġlongtemps": 2358,
      "Ġjaneer": 2359,
      "Ġragal": 2360,
      "ĠrÃªve": 2361,
      "Ġblanc": 2362,
      "Ġhauts": 2363,
      "ĠVict": 2364,
      "Ġafricain": 2365,
      "Ġnouveau": 2366,
      "Ġfeuilles": 2367,
      "gisu": 2368,
      "Ġvrai": 2369,
      "tÃ©rieur": 2370,
      "Ġchaussettes": 2371,
      "Ġnoms": 2372,
      "Ġdiiwaan": 2373,
      "ĠmÃ©dicaments": 2374,
      "ĠEnjeÅĭ": 2375,
      "Ġsauvages": 2376,
      "Ġkeroog": 2377,
      "Ġhautes": 2378,
      "ĠJamono": 2379,
      "Ġfroid": 2380,
      "Ġmeubles": 2381,
      "ĠtÃ©ye": 2382,
      "ĠyÃ«kkati": 2383,
      "ccup": 2384,
      "ĠÃĳÃłkkul": 2385,
      "Ġcuir": 2386,
      "Ġpirogue": 2387,
      "ĠtÃ³okÃ«r": 2388,
      "Ġraison": 2389,
      "ĠsociÃ©tÃ©": 2390,
      "Ġgouvernement": 2391,
      "ĠwÃ«ndÃ©elu": 2392,
      "ĠxÃłmmee": 2393,
      "ĠDistrict": 2394,
      "ĠLegoos": 2395,
      "ĠVictoria": 2396,
      "Cette": 2397,
      "Ma": 2398,
      "Sur": 2399,
      "ade": 2400,
      "aprÃ¨s": 2401,
      "bout": 2402,
      "cs": 2403,
      "edd": 2404,
      "hme": 2405,
      "homme": 2406,
      "ice": 2407,
      "maa": 2408,
      "niy": 2409,
      "oÃ¹": 2410,
      "per": 2411,
      "pas": 2412,
      "puis": 2413,
      "rÃ©s": 2414,
      "sent": 2415,
      "thme": 2416,
      "xi": 2417,
      "Ġesp": 2418,
      "īt": 2419,
      "Ġdur": 2420,
      "Ġdang": 2421,
      "ĠdÃ«g": 2422,
      "ĠdÃłq": 2423,
      "Ġdog": 2424,
      "Ġlopp": 2425,
      "Ġlanu": 2426,
      "Ġmen": 2427,
      "Ġmous": 2428,
      "ĠmÃ©n": 2429,
      "Ġmook": 2430,
      "Ġmaak": 2431,
      "ĠmÃłnd": 2432,
      "ĠmÃłr": 2433,
      "Ã©l": 2434,
      "esc": 2435,
      "Ġnus": 2436,
      "Ġnelaw": 2437,
      "Ġst": 2438,
      "Ġsant": 2439,
      "Ġseng": 2440,
      "ener": 2441,
      "aare": 2442,
      "Ġach": 2443,
      "Ġcan": 2444,
      "Ġcam": 2445,
      "Ġcuis": 2446,
      "Ġcours": 2447,
      "ĠcÅĵur": 2448,
      "Ġber": 2449,
      "Ġbas": 2450,
      "Ġbeneen": 2451,
      "Ġbett": 2452,
      "Ġpom": 2453,
      "Ġpol": 2454,
      "ĠpÃ©n": 2455,
      "Ġpeur": 2456,
      "ĠpÃ«nd": 2457,
      "ĠtÃłn": 2458,
      "Ġtont": 2459,
      "Ġtelle": 2460,
      "Ġtoj": 2461,
      "Ġtable": 2462,
      "Ġtogg": 2463,
      "ĠtÃ´le": 2464,
      "Ġyenn": 2465,
      "Ġyenu": 2466,
      "Ġfat": 2467,
      "Ġfow": 2468,
      "Ġfey": 2469,
      "Ġjum": 2470,
      "arr": 2471,
      "ares": 2472,
      "Ġgl": 2473,
      "Ġgal": 2474,
      "ĠgoÃ»t": 2475,
      "ete": 2476,
      "eti": 2477,
      "etu": 2478,
      "Ġkan": 2479,
      "ĠkÃ©pp": 2480,
      "Ġkilif": 2481,
      "Ġwaa": 2482,
