{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|translateto|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|translateto|>": 1,
      "<|pad|>": 2,
      "!": 3,
      "&": 4,
      "'": 5,
      "(": 6,
      ")": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "/": 11,
      "0": 12,
      "1": 13,
      "2": 14,
      "3": 15,
      "4": 16,
      "5": 17,
      "6": 18,
      "7": 19,
      "8": 20,
      "9": 21,
      ":": 22,
      ";": 23,
      "?": 24,
      "A": 25,
      "B": 26,
      "C": 27,
      "D": 28,
      "E": 29,
      "F": 30,
      "G": 31,
      "H": 32,
      "I": 33,
      "J": 34,
      "K": 35,
      "L": 36,
      "M": 37,
      "N": 38,
      "O": 39,
      "P": 40,
      "Q": 41,
      "R": 42,
      "S": 43,
      "T": 44,
      "U": 45,
      "V": 46,
      "W": 47,
      "X": 48,
      "Y": 49,
      "Z": 50,
      "a": 51,
      "b": 52,
      "c": 53,
      "d": 54,
      "e": 55,
      "f": 56,
      "g": 57,
      "h": 58,
      "i": 59,
      "j": 60,
      "k": 61,
      "l": 62,
      "m": 63,
      "n": 64,
      "o": 65,
      "p": 66,
      "q": 67,
      "r": 68,
      "s": 69,
      "t": 70,
      "u": 71,
      "v": 72,
      "w": 73,
      "x": 74,
      "y": 75,
      "z": 76,
      "¢": 77,
      "£": 78,
      "¦": 79,
      "§": 80,
      "¨": 81,
      "©": 82,
      "ª": 83,
      "«": 84,
      "®": 85,
      "¯": 86,
      "°": 87,
      "±": 88,
      "³": 89,
      "´": 90,
      "¹": 91,
      "»": 92,
      "Â": 93,
      "Ã": 94,
      "Å": 95,
      "â": 96,
      "Ġ": 97,
      "Ģ": 98,
      "Ī": 99,
      "ī": 100,
      "ĭ": 101,
      "ĳ": 102,
      "Ĵ": 103,
      "ĵ": 104,
      "ĺ": 105,
      "ľ": 106,
      "Ŀ": 107,
      "ł": 108,
      "Ġd": 109,
      "Ġl": 110,
      "Ġm": 111,
      "Ã©": 112,
      "es": 113,
      "Ġs": 114,
      "Ġn": 115,
      "en": 116,
      "aa": 117,
      "on": 118,
      "Ġc": 119,
      "Ġa": 120,
      "Ġb": 121,
      "Ġp": 122,
      "an": 123,
      "Ġde": 124,
      "re": 125,
      "Ãł": 126,
      "Ġt": 127,
      "ou": 128,
      "ai": 129,
      "Ġy": 130,
      "oo": 131,
      "er": 132,
      "Ġf": 133,
      "Ġj": 134,
      "qu": 135,
      "al": 136,
      "ar": 137,
      "Ã«": 138,
      "am": 139,
      "Ġg": 140,
      "Ġla": 141,
      "et": 142,
      "Ã±": 143,
      "Ġk": 144,
      "Ġw": 145,
      "un": 146,
      "ri": 147,
      "te": 148,
      "in": 149,
      "ent": 150,
      "Ġci": 151,
      "Ġqu": 152,
      "ur": 153,
      "il": 154,
      "is": 155,
      "oon": 156,
      "or": 157,
      "Ġle": 158,
      "kk": 159,
      "it": 160,
      "ee": 161,
      "ĠÃł": 162,
      "Ġma": 163,
      "Ġr": 164,
      "le": 165,
      "Ã¨": 166,
      "el": 167,
      "ĠÃ±": 168,
      "ait": 169,
      "Ġx": 170,
      "Ġles": 171,
      "Ã©e": 172,
      "Ġv": 173,
      "pp": 174,
      "ir": 175,
      "Ġet": 176,
      "aan": 177,
      "at": 178,
      "ax": 179,
      "our": 180,
      "Ġdes": 181,
      "Ġmu": 182,
      "Ġni": 183,
      "ant": 184,
      "aay": 185,
      "as": 186,
      "ul": 187,
      "Ġdi": 188,
      "ans": 189,
      "om": 190,
      "Ġse": 191,
      "Ġko": 192,
      "ag": 193,
      "Ġba": 194,
      "Ġun": 195,
      "Ġen": 196,
      "ĠB": 197,
      "Ġdu": 198,
      "us": 199,
      "Ġbi": 200,
      "Ã¨re": 201,
      "ĠA": 202,
      "Ġte": 203,
      "Ġyi": 204,
      "ais": 205,
      "Ġne": 206,
      "Ġng": 207,
      "Ġau": 208,
      "Ã©t": 209,
      "Ġak": 210,
      "gg": 211,
      "Ã³": 212,
      "me": 213,
      "Ġna": 214,
      "ol": 215,
      "ay": 216,
      "au": 217,
      "ion": 218,
      "ĠM": 219,
      "Ã©s": 220,
      "de": 221,
      "Ġre": 222,
      "ce": 223,
      "Ġpar": 224,
      "oom": 225,
      "Ġav": 226,
      "Ãłn": 227,
      "Ġlu": 228,
      "ont": 229,
      "ĠÃ±u": 230,
      "Ã«n": 231,
      "est": 232,
      "Ġdans": 233,
      "Ġyu": 234,
      "Ġqui": 235,
      "ch": 236,
      "eu": 237,
      "ous": 238,
      "em": 239,
      "lu": 240,
      "que": 241,
      "ĠN": 242,
      "ab": 243,
      "Ġbu": 244,
      "Ãª": 245,
      "Ġque": 246,
      "fri": 247,
      "Ġch": 248,
      "ama": 249,
      "os": 250,
      "ĠL": 251,
      "Ġdaan": 252,
      "dd": 253,
      "enn": 254,
      "Ġsu": 255,
      "ĠÂ": 256,
      "Ġli": 257,
      "Ġfa": 258,
      "Ġil": 259,
      "Ġseen": 260,
      "Ġmon": 261,
      "Ġca": 262,
      "ti": 263,
      "ĠS": 264,
      "Ġpas": 265,
      "ĠD": 266,
      "Ġh": 267,
      "ĠdÃ©": 268,
      "aw": 269,
      "Åĭ": 270,
      "um": 271,
      "aar": 272,
      "ll": 273,
      "Ġpour": 274,
      "and": 275,
      "Ġgu": 276,
      "Ġune": 277,
      "im": 278,
      "res": 279,
      "Ġ:": 280,
      "ale": 281,
      "ot": 282,
      "out": 283,
      "Ġam": 284,
      "Ġwoon": 285,
      "Ġmb": 286,
      "ĠT": 287,
      "Ġsa": 288,
      "ro": 289,
      "ie": 290,
      "ĠAfri": 291,
      "Ã«kk": 292,
      "Ġnu": 293,
      "Ã«r": 294,
      "opp": 295,
      "ec": 296,
      "ig": 297,
      "ox": 298,
      "ĠK": 299,
      "Ġsur": 300,
      "ouv": 301,
      "Ġsama": 302,
      "Ġo": 303,
      "ain": 304,
      "aient": 305,
      "Ġje": 306,
      "ĠÃ©t": 307,
      "ĠÃ": 308,
      "Ġda": 309,
      "Ġdoon": 310,
      "end": 311,
      "Ġpl": 312,
      "ĠpÃ¨re": 313,
      "ÅĪ": 314,
      "Ġcom": 315,
      "Ġtr": 316,
      "ĠC": 317,
      "ĠBaay": 318,
      "tre": 319,
      "di": 320,
      "aat": 321,
      "Ġngi": 322,
      "Ġmi": 323,
      "ĠF": 324,
      "Ġay": 325,
      "Ġgi": 326,
      "urs": 327,
      "Ġson": 328,
      "ĠAfrig": 329,
      "ge": 330,
      "Ġleen": 331,
      "ers": 332,
      "Ġin": 333,
      "gu": 334,
      "oy": 335,
      "se": 336,
      "Ã©pp": 337,
      "oi": 338,
      "aal": 339,
      "ali": 340,
      "Ġnd": 341,
      "av": 342,
      "ex": 343,
      "ff": 344,
      "Ġmel": 345,
      "Ġsi": 346,
      "Ġ?": 347,
      "ĠG": 348,
      "ĠW": 349,
      "ub": 350,
      "Ġsax": 351,
      "eek": 352,
      "ort": 353,
      "elle": 354,
      "Ġi": 355,
      "cc": 356,
      "tt": 357,
      "ens": 358,
      "Ã¹": 359,
      "eux": 360,
      "gal": 361,
      "ps": 362,
      "Ġso": 363,
      "les": 364,
      "ĠÃ©": 365,
      "Ã©eg": 366,
      "age": 367,
      "Ã©n": 368,
      "ante": 369,
      "Ã±u": 370,
      "Ġavec": 371,
      "Il": 372,
      "rÃ©": 373,
      "ĠdÃ«kk": 374,
      "ĠÂ«": 375,
      "Ġdem": 376,
      "ĠÂ»": 377,
      "ment": 378,
      "tu": 379,
      "Ġya": 380,
      "ions": 381,
      "ĠO": 382,
      "onn": 383,
      "ons": 384,
      "ĠmÃ«n": 385,
      "Ãłkk": 386,
      "Ġxam": 387,
      "si": 388,
      "âĢ": 389,
      "Ġest": 390,
      "Ġloo": 391,
      "Ġnaa": 392,
      "ci": 393,
      "Ġce": 394,
      "ooy": 395,
      "erre": 396,
      "Ġgr": 397,
      "ette": 398,
      "Ã³or": 399,
      "ĠoÃ¹": 400,
      "Ġan": 401,
      "all": 402,
      "Ġwax": 403,
      "ois": 404,
      "ang": 405,
      "Ġdef": 406,
      "tÃ©": 407,
      "Ġmoom": 408,
      "Ġnj": 409,
      "ĠbÃ«": 410,
      "Ġnous": 411,
      "Ġju": 412,
      "Ġgis": 413,
      "ara": 414,
      "ard": 415,
      "ants": 416,
      "bu": 417,
      "tes": 418,
      "aak": 419,
      "aaw": 420,
      "ook": 421,
      "iy": 422,
      "Ã©es": 423,
      "Ã¨s": 424,
      "eex": 425,
      "Ġavait": 426,
      "Ġit": 427,
      "ill": 428,
      "Ġenf": 429,
      "Ġplus": 430,
      "Ġri": 431,
      "are": 432,
      "Ġdal": 433,
      "Ġfu": 434,
      "one": 435,
      "ne": 436,
      "Ãłtt": 437,
      "ris": 438,
      "Ã´": 439,
      "ĠJ": 440,
      "mb": 441,
      "Ġme": 442,
      "ance": 443,
      "Ġjam": 444,
      "ĠrÃ©": 445,
      "oir": 446,
      "ĠÅĪ": 447,
      "Ġku": 448,
      "Ġlui": 449,
      "mi": 450,
      "aire": 451,
      "Ġmay": 452,
      "Ġmais": 453,
      "Ġbenn": 454,
      "ĠOg": 455,
      "ĠâĢ": 456,
      "Ġvi": 457,
      "ation": 458,
      "Ġmuy": 459,
      "Ġar": 460,
      "Ġtax": 461,
      "oin": 462,
      "Ġsans": 463,
      "aax": 464,
      "eau": 465,
      "Ġtu": 466,
      "Ã©ew": 467,
      "Ġnekk": 468,
      "ĠmÃ¨re": 469,
      "Ġtout": 470,
      "ra": 471,
      "Ġses": 472,
      "une": 473,
      "unu": 474,
      "Ġnga": 475,
      "ement": 476,
      "Ġcomme": 477,
      "Ã§": 478,
      "Ġdoo": 479,
      "Ã©en": 480,
      "Ġsol": 481,
      "aam": 482,
      "Ġbopp": 483,
      "Ġwu": 484,
      "Ġwar": 485,
      "ĠâĢĵ": 486,
      "ct": 487,
      "een": 488,
      "mes": 489,
      "Ġsont": 490,
      "ĠjÃ«": 491,
      "aaye": 492,
      "pr": 493,
      "Ġdo": 494,
      "ĠmÃª": 495,
      "Ġcette": 496,
      "oute": 497,
      "ĠgÃ«n": 498,
      "nd": 499,
      "ux": 500,
      "ĠX": 501,
      "ess": 502,
      "Ġleurs": 503,
      "Ġmas": 504,
      "ĠÃĳ": 505,
      "fa": 506,
      "uis": 507,
      "Ġou": 508,
      "Ġdoom": 509,
      "ĠmÃ©": 510,
      "Ġboo": 511,
      "ord": 512,
      "ati": 513,
      "Ãłng": 514,
      "ekk": 515,
      "Ġdev": 516,
      "amer": 517,
      "Ġkenn": 518,
      "ak": 519,
      "ĠlÃł": 520,
      "Ġces": 521,
      "Ġat": 522,
      "Ġpay": 523,
      "Ã«g": 524,
      "ĠkÃ«r": 525,
      "ine": 526,
      "Ãªtre": 527,
      "Ġra": 528,
      "Ġvie": 529,
      "ku": 530,
      "aab": 531,
      "Ġbr": 532,
      "Ġmbaa": 533,
      "Ġpays": 534,
      "mps": 535,
      "Ġcou": 536,
      "Ãłll": 537,
      "ages": 538,
      "Ġseeni": 539,
      "Ġgrand": 540,
      "li": 541,
      "st": 542,
      "Ġex": 543,
      "Ġnat": 544,
      "Ãłgg": 545,
      "che": 546,
      "Ġcha": 547,
      "ĠP": 548,
      "Ġdun": 549,
      "Ġnag": 550,
      "omb": 551,
      "Ġrekk": 552,
      "Ġmar": 553,
      "ence": 554,
      "Ġji": 555,
      "Ã«gg": 556,
      "Ġxel": 557,
      "ĠSu": 558,
      "alla": 559,
      "ĠY": 560,
      "Ġdara": 561,
      "Ãłpp": 562,
      "Ġils": 563,
      "Ġman": 564,
      "Ġnit": 565,
      "Ġcel": 566,
      "Ã©tait": 567,
      "yaa": 568,
      "Ġsam": 569,
      "Ġpr": 570,
      "Ġfi": 571,
      "Ġgar": 572,
      "ĠÃ©tait": 573,
      "eer": 574,
      "vi": 575,
      "ĠlÃ©pp": 576,
      "ĠrÃ©ew": 577,
      "Ġbiir": 578,
      "Ġenfants": 579,
      "ĠmÃªme": 580,
      "Les": 581,
      "eur": 582,
      "Ġmoo": 583,
      "aaj": 584,
      "Ġcol": 585,
      "Ġpro": 586,
      "Ġfor": 587,
      "Ġmag": 588,
      "ours": 589,
      "Ãłnk": 590,
      "ad": 591,
      "ve": 592,
      "Ġ(": 593,
      "Ġyaay": 594,
      "rit": 595,
      "ina": 596,
      "ili": 597,
      "Ġteg": 598,
      "Ġaux": 599,
      "ure": 600,
      "wu": 601,
      "Ġent": 602,
      "Ã©y": 603,
      "eneen": 604,
      "oor": 605,
      "ist": 606,
      "Ġtemps": 607,
      "Ġyiy": 608,
      "Ġloolu": 609,
      "uy": 610,
      "Ġlon": 611,
      "ĠbÃ©s": 612,
      "Ġyar": 613,
      "Ġyoon": 614,
      "ĠgÃ©n": 615,
      "ille": 616,
      "Afri": 617,
      "Ã©r": 618,
      "Ġsunu": 619,
      "Ãłdd": 620,
      "Ġtoo": 621,
      "itÃ©": 622,
      "ees": 623,
      "Ã¢": 624,
      "Ã»": 625,
      "eel": 626,
      "Ġguerre": 627,
      "ĠOgos": 628,
      "id": 629,
      "Ġim": 630,
      "ond": 631,
      "Ġcor": 632,
      "Ġcont": 633,
      "Ġdex": 634,
      "Ġgone": 635,
      "Ã©em": 636,
      "Ġkoy": 637,
      "aut": 638,
      "aine": 639,
      "ĠÃĢ": 640,
      "ĠOgosaa": 641,
      "ni": 642,
      "ori": 643,
      "uf": 644,
      "wul": 645,
      "Ġdox": 646,
      "Ã©c": 647,
      "anc": 648,
      "eri": 649,
      "Ġjus": 650,
      "Ġwalla": 651,
      "aiss": 652,
      "ĠÃ±uy": 653,
      "ĠLi": 654,
      "ĠCi": 655,
      "Ġlool": 656,
      "Ġdaldi": 657,
      "prÃ¨s": 658,
      "bb": 659,
      "ja": 660,
      "jj": 661,
      "lle": 662,
      "ĠE": 663,
      "aari": 664,
      "ĠyÃ«g": 665,
      "ool": 666,
      "Ġfekk": 667,
      "orte": 668,
      "ĠÃ±oom": 669,
      "Ġpass": 670,
      "Ġdafa": 671,
      "ubaab": 672,
      "Ġcela": 673,
      "Ġmont": 674,
      "Ġser": 675,
      "Ġas": 676,
      "ĠfÃł": 677,
      "Ãłnte": 678,
      "Ġmonde": 679,
      "ĠWaaye": 680,
      "Ġsamay": 681,
      "Afrique": 682,
      "ue": 683,
      "erm": 684,
      "ert": 685,
      "ett": 686,
      "ors": 687,
      "Ġkow": 688,
      "emb": 689,
      "igÃ©en": 690,
      "Ġndax": 691,
      "Je": 692,
      "mm": 693,
      "ug": 694,
      "ono": 695,
      "Ġcar": 696,
      "Ġab": 697,
      "Ġyeek": 698,
      "ils": 699,
      "Ġtey": 700,
      "Ġngir": 701,
      "Ãªt": 702,
      "ĠTu": 703,
      "Ãłttali": 704,
      "aka": 705,
      "Ġyaram": 706,
      "ic": 707,
      "ow": 708,
      "ui": 709,
      "Ġlox": 710,
      "Ġsouv": 711,
      "aas": 712,
      "ĠtÃ«": 713,
      "able": 714,
      "Ġtrav": 715,
      "Ġdoole": 716,
      "lÃ©eg": 717,
      "ore": 718,
      "ut": 719,
      "Ġapp": 720,
      "Ġpeu": 721,
      "ĠjigÃ©en": 722,
      "Ġleur": 723,
      "Ġseet": 724,
      "aux": 725,
      "ĠTe": 726,
      "ĠTugal": 727,
      "La": 728,
      "ju": 729,
      "kat": 730,
      "oit": 731,
      "ĠR": 732,
      "Ġmal": 733,
      "Ġmet": 734,
      "Ġfr": 735,
      "Ġja": 736,
      "ĠjÃ³": 737,
      "Ġkoo": 738,
      "ents": 739,
      "ĠÃłdd": 740,
      "Ã¨res": 741,
      "Ġxare": 742,
      "Ã©ey": 743,
      "Ġamul": 744,
      "nes": 745,
      "op": 746,
      "Ġsaa": 747,
      "Ġyooy": 748,
      "Ġfem": 749,
      "ĠfÃłttali": 750,
      "Ġjour": 751,
      "Ġciy": 752,
      "kki": 753,
      "ĠÃłnd": 754,
      "Ġaut": 755,
      "ĠNi": 756,
      "19": 757,
      "ii": 758,
      "ng": 759,
      "ob": 760,
      "oja": 761,
      "Ġsou": 762,
      "Ġcas": 763,
      "Ġal": 764,
      "Ġbaax": 765,
      "Ġpouv": 766,
      "Ġtam": 767,
      "Ġfait": 768,
      "ind": 769,
      "Ġxar": 770,
      "ĠnaÃ±": 771,
      "Ġmaison": 772,
      "Ġgarab": 773,
      "par": 774,
      "Ġdul": 775,
      "Ġmes": 776,
      "Ġnaan": 777,
      "Ġport": 778,
      "Ãłmb": 779,
      "Ġfee": 780,
      "ĠwÃ«r": 781,
      "Ġenc": 782,
      "ĠBans": 783,
      "Ġpart": 784,
      "ÅĭÅĭ": 785,
      "oppi": 786,
      "Ġnataal": 787,
      "pt": 788,
      "Ã®": 789,
      "Ġ19": 790,
      "Ġloin": 791,
      "Ġsous": 792,
      "Ġneex": 793,
      "ande": 794,
      "ĠjÃłpp": 795,
      "inn": 796,
      "its": 797,
      "itu": 798,
      "use": 799,
      "Ã«nd": 800,
      "Ġgudd": 801,
      "ĠFr": 802,
      "Ġchaque": 803,
      "Ġyooyu": 804,
      "Le": 805,
      "ac": 806,
      "aÃ±": 807,
      "okk": 808,
      "ww": 809,
      "Ġ;": 810,
      "Ġdaw": 811,
      "ĠdÃ«gg": 812,
      "Ġlaa": 813,
      "ĠlÃ©eg": 814,
      "Ġmoi": 815,
      "ari": 816,
      "Ġvill": 817,
      "ĠAm": 818,
      "Ġreg": 819,
      "ĠdÃ©gg": 820,
      "Ġdund": 821,
      "du": 822,
      "nÃ©es": 823,
      "ĠÃ«": 824,
      "Ġpos": 825,
      "anu": 826,
      "Ġress": 827,
      "Ġsuuf": 828,
      "ĠdÃ©c": 829,
      "uma": 830,
      "Ġmbir": 831,
      "ĠÃ©c": 832,
      "Ġjamais": 833,
      "Ġjamono": 834,
      "Ġboobu": 835,
      "Ġcorps": 836,
      "Ġjusqu": 837,
      "ma": 838,
      "oÅĭ": 839,
      "yy": 840,
      "ÃĢ": 841,
      "Ġdoute": 842,
      "Ġnoon": 843,
      "enir": 844,
      "Ġpal": 845,
      "Ġpet": 846,
      "ques": 847,
      "ĠÃłll": 848,
      "ĠBam": 849,
      "ggÃ©ey": 850,
      "ĠMu": 851,
      "Ġparl": 852,
      "Ãłnn": 853,
      "emp": 854,
      "ĠTubaab": 855,
      "ĠKamer": 856,
      "ĠbÃ«t": 857,
      "ĠbÃ«gg": 858,
      "ĠÃłddina": 859,
      "ĠKamerun": 860,
      "iw": 861,
      "kaay": 862,
      "ĠI": 863,
      "Ġconn": 864,
      "Ġacc": 865,
      "Ġpuis": 866,
      "anam": 867,
      "oun": 868,
      "tee": 869,
      "ins": 870,
      "elles": 871,
      "cher": 872,
      "ĠdaÃ±": 873,
      "oire": 874,
      "ĠÅĪu": 875,
      "ĠjÃ³ge": 876,
      "fi": 877,
      "mis": 878,
      "tr": 879,
      "ĠÃªtre": 880,
      "Ã©g": 881,
      "ĠaprÃ¨s": 882,
      "ret": 883,
      "Ġta": 884,
      "Ġti": 885,
      "Ġginn": 886,
      "Ġwi": 887,
      "Ġquel": 888,
      "ĠÃ±i": 889,
      "ĠliggÃ©ey": 890,
      "ameroun": 891,
      "Qu": 892,
      "men": 893,
      "Ġdis": 894,
      "ĠmÃłgg": 895,
      "ĠbÃł": 896,
      "Ġph": 897,
      "Ġper": 898,
      "Ġfaire": 899,
      "Ã«m": 900,
      "riv": 901,
      "leu": 902,
      "ĠAl": 903,
      "dec": 904,
      "Ġfaj": 905,
      "ains": 906,
      "ĠÃ©taient": 907,
      "Ġcomp": 908,
      "aatu": 909,
      "Ġins": 910,
      "Ġndaw": 911,
      "Ġboppam": 912,
      "ĠmÃ©dec": 913,
      "Ġencore": 914,
      "ĠBamend": 915,
      "ga": 916,
      "ule": 917,
      "Ġont": 918,
      "Ġday": 919,
      "enu": 920,
      "aad": 921,
      "Ġcon": 922,
      "Ġdee": 923,
      "Ġder": 924,
      "Ãłq": 925,
      "Ġterre": 926,
      "Ġyaak": 927,
      "Ġfan": 928,
      "Ġfay": 929,
      "Ġjaar": 930,
      "Ġjot": 931,
      "Ġga": 932,
      "ital": 933,
      "omp": 934,
      "omme": 935,
      "Ġbare": 936,
      "Ã³om": 937,
      "Ġche": 938,
      "Ġtravers": 939,
      "ĠH": 940,
      "Ġmooy": 941,
      "Ġcons": 942,
      "ĠcÃ´": 943,
      "Ġpre": 944,
      "ĠprÃ©": 945,
      "ane": 946,
      "ĠtÃłnk": 947,
      "ĠyÃ«n": 948,
      "alee": 949,
      "ets": 950,
      "Ġmat": 951,
      "ĠÃ±aari": 952,
      "ass": 953,
      "ĠMa": 954,
      "ĠNis": 955,
      "Ġchos": 956,
      "oto": 957,
      "Ġdaj": 958,
      "ĠannÃ©es": 959,
      "Ġtoog": 960,
      "Ġloxo": 961,
      "Mon": 962,
      "ate": 963,
      "bar": 964,
      "ces": 965,
      "eet": 966,
      "fu": 967,
      "ok": 968,
      "uw": 969,
      "Ġon": 970,
      "Ġelle": 971,
      "Ġdou": 972,
      "Ġdont": 973,
      "Ġsoo": 974,
      "Ġnon": 975,
      "Ġaus": 976,
      "Ġtee": 977,
      "Ġfour": 978,
      "Ġjoo": 979,
      "Ġxol": 980,
      "Ġautre": 981,
      "ĠMb": 982,
      "Ġavant": 983,
      "ign": 984,
      "ĠÃĳu": 985,
      "Ġtamit": 986,
      "Nous": 987,
      "loo": 988,
      "lent": 989,
      "na": 990,
      "tte": 991,
      "ves": 992,
      "Ġmaa": 993,
      "ĠsÃ©": 994,
      "Ġbou": 995,
      "anaa": 996,
      "Ġdeux": 997,
      "Ãłmm": 998,
      "ĠyÃ©pp": 999,
      "ĠjÃ©": 1000,
      "ĠlaÃ±u": 1001,
      "Ġway": 1002,
      "Ġwaaye": 1003,
      "oroom": 1004,
      "Ġvoy": 1005,
      "Ġbiy": 1006,
      "Ġbien": 1007,
      "Ġrec": 1008,
      "ĠNd": 1009,
      "Ġdaanaka": 1010,
      "Ġsav": 1011,
      "ĠCameroun": 1012,
      "gue": 1013,
      "Ġrivi": 1014,
      "ĠOgoja": 1015,
      "ĠdoÅĭÅĭ": 1016,
      "Ãłddaay": 1017,
      "ĠfÃłww": 1018,
      "Ġpouvait": 1019,
      "Ġregard": 1020,
      "Ġginnaaw": 1021,
      "Ġpremi": 1022,
      "En": 1023,
      "ba": 1024,
      "ble": 1025,
      "dre": 1026,
      "ey": 1027,
      "iers": 1028,
      "kt": 1029,
      "llu": 1030,
      "pital": 1031,
      "uur": 1032,
      "vre": 1033,
      "Ġlan": 1034,
      "Ġmer": 1035,
      "Ã©et": 1036,
      "esp": 1037,
      "Ġtopp": 1038,
      "Ġyaa": 1039,
      "Ġfois": 1040,
      "Ġjur": 1041,
      "ĠjÃłn": 1042,
      "Ã«l": 1043,
      "Ġgun": 1044,
      "Ġquand": 1045,
      "ĠAy": 1046,
      "ches": 1047,
      "ĠNig": 1048,
      "ĠLe": 1049,
      "ress": 1050,
      "Ġnuy": 1051,
      "ĠtrÃ¨s": 1052,
      "ffic": 1053,
      "Ġsolo": 1054,
      "Ġmontag": 1055,
      "ĠfÃłttaliku": 1056,
      "ngale": 1057,
      "Mais": 1058,
      "app": 1059,
      "bes": 1060,
      "ite": 1061,
      "iÃ¨re": 1062,
      "Ġag": 1063,
      "ĠbÃ©": 1064,
      "Ġpu": 1065,
      "Ġter": 1066,
      "aill": 1067,
      "Ġfam": 1068,
      "Ġfleu": 1069,
      "arm": 1070,
      "amp": 1071,
      "ĠwÃłnte": 1072,
      "ures": 1073,
      "ĠrÃ«": 1074,
      "ĠrÃ©s": 1075,
      "ĠrÃª": 1076,
      "ĠÃ±oo": 1077,
      "ĠÃ±aar": 1078,
      "Ġxal": 1079,
      "Ġvis": 1080,
      "antu": 1081,
      "Ġhab": 1082,
      "imp": 1083,
      "ouver": 1084,
      "Ġinst": 1085,
      "Ils": 1086,
      "Ġcoup": 1087,
      "ĠFrance": 1088,
      "ĠbÃłyy": 1089,
      "ĠmÃ©decin": 1090,
      "Ġaussi": 1091,
      "bi": 1092,
      "iens": 1093,
      "mÃ¨re": 1094,
      "ter": 1095,
      "Ã©p": 1096,
      "Ġsc": 1097,
      "Ġsay": 1098,
      "ente": 1099,
      "Ġall": 1100,
      "Ġban": 1101,
      "Ġdell": 1102,
      "Ġtou": 1103,
      "Ġtol": 1104,
      "Ġtous": 1105,
      "aires": 1106,
      "ĠyÃ³": 1107,
      "oolu": 1108,
      "Ġfin": 1109,
      "ettes": 1110,
      "illes": 1111,
      "ise": 1112,
      "iti": 1113,
      "Ġva": 1114,
      "Ġsemb": 1115,
      "Ġauc": 1116,
      "ĠMÃ³": 1117,
      "ĠAfrique": 1118,
      "ĠWÃłnte": 1119,
      "Ġans": 1120,
      "Ã´t": 1121,
      "ĠjÃ«m": 1122,
      "Ġcolon": 1123,
      "ĠforÃªt": 1124,
      "Ġlong": 1125,
      "eria": 1126,
      "Ġmetti": 1127,
      "Ġautour": 1128,
      "Ġnoonu": 1129,
      "Ġyaakaar": 1130,
      "ĠNiser": 1131,
      "),": 1132,
      "cont": 1133,
      "ier": 1134,
      "jur": 1135,
      "ki": 1136,
      "nu": 1137,
      "ĠdÃ³or": 1138,
      "Ġmaam": 1139,
      "Ã©ri": 1140,
      "Ġnan": 1141,
      "Ġnir": 1142,
      "Ġaur": 1143,
      "Ġbord": 1144,
      "Ãłcc": 1145,
      "Ġtro": 1146,
      "ĠtÃłng": 1147,
      "Ġyem": 1148,
      "ĠyÃłgg": 1149,
      "Ġfar": 1150,
      "Ġfais": 1151,
      "Ġjan": 1152,
      "Ġgaal": 1153,
      "ĠlaÃ±": 1154,
      "ile": 1155,
      "iss": 1156,
      "Ġxon": 1157,
      "Ã©ej": 1158,
      "Ġvers": 1159,
      "Ġdugg": 1160,
      "ĠÃ±uul": 1161,
      "Ġsuis": 1162,
      "ĠDu": 1163,
      "Ġnuit": 1164,
      "endre": 1165,
      "exil": 1166,
      "anger": 1167,
      "Ġviol": 1168,
      "ĠjÃ«l": 1169,
      "ĠXam": 1170,
      "Ġimp": 1171,
      "ettali": 1172,
      "ĠNigeria": 1173,
      "ĠMÃ³ris": 1174,
      "af": 1175,
      "dde": 1176,
      "mp": 1177,
      "ry": 1178,
      "uÃ±u": 1179,
      "ver": 1180,
      "Åĵ": 1181,
      "Ġ!": 1182,
      "ĠdÃ©s": 1183,
      "Ġsent": 1184,
      "Ġnoir": 1185,
      "Ġnoppi": 1186,
      "aale": 1187,
      "Ġbl": 1188,
      "Ġbokk": 1189,
      "Ġplu": 1190,
      "oog": 1191,
      "Ġjaay": 1192,
      "Ġjox": 1193,
      "Ġjeex": 1194,
      "araa": 1195,
      "ĠgÃ³or": 1196,
      "Ġweex": 1197,
      "ĠwÃ©y": 1198,
      "Ġru": 1199,
      "Ġrou": 1200,
      "Ġrag": 1201,
      "Ġroute": 1202,
      "elaw": 1203,
      "ĠÃ±Ãłkk": 1204,
      "aanu": 1205,
      "ourd": 1206,
      "Ġmujj": 1207,
      "Ġbay": 1208,
      "ĠAk": 1209,
      "Ã³ol": 1210,
      "Ã³ot": 1211,
      "ĠLu": 1212,
      "ĠDa": 1213,
      "ĠdÃ©g": 1214,
      "ĠÃ©tÃ©": 1215,
      "ĠmÃ«noon": 1216,
      "Ġxamul": 1217,
      "Ġrien": 1218,
      "Ã´pital": 1219,
      "ĠrÃ©y": 1220,
      "Ġtaxaw": 1221,
      "ilif": 1222,
      "Ġsouviens": 1223,
      "ĠBansoo": 1224,
      "ĠNiseryaa": 1225,
      "Ġxonq": 1226,
      ").": 1227,
      "00": 1228,
      "Ou": 1229,
      "Pour": 1230,
      "ap": 1231,
      "koo": 1232,
      "ngal": 1233,
      "Ġub": 1234,
      "Ġmurs": 1235,
      "Ã©re": 1236,
      "Ġsau": 1237,
      "ĠnÃ©eg": 1238,
      "Ġnettali": 1239,
      "enf": 1240,
      "Ġbout": 1241,
      "Ġpie": 1242,
      "ĠgÃłtt": 1243,
      "Ã±Ã±": 1244,
      "Ġwaaj": 1245,
      "teer": 1246,
      "tement": 1247,
      "ing": 1248,
      "orp": 1249,
      "leil": 1250,
      "ĠÃ±Ã©pp": 1251,
      "Ġxale": 1252,
      "Ġsec": 1253,
      "Ġseul": 1254,
      "uss": 1255,
      "aise": 1256,
      "chÃ©": 1257,
      "Ġchem": 1258,
      "Ġlib": 1259,
      "Ġlii": 1260,
      "Ġhaut": 1261,
      "otre": 1262,
      "endant": 1263,
      "aata": 1264,
      "ĠGÃłddaay": 1265,
      "Ġsoleil": 1266,
      "rÃ©b": 1267,
      "ĠdÃ«kki": 1268,
      "âĢ¦": 1269,
      "ĠnjÃ«kk": 1270,
      "Ġitam": 1271,
      "Ġdoor": 1272,
      "Ġdoomi": 1273,
      "Ġdevant": 1274,
      "ĠbrÃ»": 1275,
      "Ġcontre": 1276,
      "Ġfemme": 1277,
      "Ġvillage": 1278,
      "Ġquelque": 1279,
      "aadama": 1280,
      "Ġchose": 1281,
      "Ġfourmis": 1282,
      "Ġjooju": 1283,
      "lentaan": 1284,
      "ĠriviÃ¨re": 1285,
      "Ġxalaat": 1286,
      "ds": 1287,
      "des": 1288,
      "ique": 1289,
      "je": 1290,
      "lÃ©": 1291,
      "ler": 1292,
      "oc": 1293,
      "vent": 1294,
      "ĠV": 1295,
      "ĠÅĭ": 1296,
      "Ġemp": 1297,
      "ĠdÃ«": 1298,
      "Ġlors": 1299,
      "Ġmom": 1300,
      "Ã©d": 1301,
      "Ġnun": 1302,
      "aaÃ±": 1303,
      "aalu": 1304,
      "onc": 1305,
      "ong": 1306,
      "Ġcour": 1307,
      "Ġad": 1308,
      "Ġafri": 1309,
      "Ġpeau": 1310,
      "Ġdellu": 1311,
      "Ġto": 1312,
      "Ġtoit": 1313,
      "ĠtÃłmb": 1314,
      "oup": 1315,
      "Ġye": 1316,
      "Ġyee": 1317,
      "Ġfl": 1318,
      "Ġfaa": 1319,
      "Ġlay": 1320,
      "Ġwet": 1321,
      "Ġwees": 1322,
      "rict": 1323,
      "inu": 1324,
      "orm": 1325,
      "att": 1326,
      "Ġdire": 1327,
      "agn": 1328,
      "ouse": 1329,
      "ĠNg": 1330,
      "ĠLoolu": 1331,
      "ĠSama": 1332,
      "ĠdaÃ±u": 1333,
      "dic": 1334,
      "avait": 1335,
      "Ġsore": 1336,
      "ĠÂ».": 1337,
      "onne": 1338,
      "ĠbÃ«j": 1339,
      "ĠJe": 1340,
      "ĠrÃ©p": 1341,
      "Ġarriv": 1342,
      "Ãłlla": 1343,
      "ĠÃĢngale": 1344,
      "ĠÃĢngal": 1345,
      "Ġsouvenir": 1346,
      "Ġsouff": 1347,
      "Ġcase": 1348,
      "ĠÃ«pp": 1349,
      "Ġchev": 1350,
      "Ġvoyage": 1351,
      "ĠjurÃ³om": 1352,
      "ĠbÃłyyi": 1353,
      "exiler": 1354,
      "Ġafric": 1355,
      "ĠÃĢngalteer": 1356,
      "Au": 1357,
      "Un": 1358,
      "be": 1359,
      "fe": 1360,
      "hui": 1361,
      "hÃ´pital": 1362,
      "iri": 1363,
      "ji": 1364,
      "jourd": 1365,
      "oque": 1366,
      "rait": 1367,
      "rme": 1368,
      "uus": 1369,
      "Ġdan": 1370,
      "Ġdaal": 1371,
      "Ġmain": 1372,
      "Ã©m": 1373,
      "Ġsox": 1374,
      "Ġsorte": 1375,
      "Ġnouv": 1376,
      "Ġnotre": 1377,
      "Ġcr": 1378,
      "Ġcet": 1379,
      "Ġcro": 1380,
      "Ġbon": 1381,
      "Ġpi": 1382,
      "Ġterm": 1383,
      "Ġfoo": 1384,
      "Ġfeu": 1385,
      "ĠjÃłng": 1386,
      "Ã«w": 1387,
      "ĠkÃłdd": 1388,
      "rir": 1389,
      "enti": 1390,
      "ites": 1391,
      "ĠÃłgg": 1392,
      "Ã¨g": 1393,
      "ĠÃ±Ã«w": 1394,
      "Ã©ex": 1395,
      "Ġvent": 1396,
      "Ġseule": 1397,
      "ĠbaÃ±": 1398,
      "ĠBi": 1399,
      "ĠBu": 1400,
      "autre": 1401,
      "dey": 1402,
      "Ġparti": 1403,
      "Ãłnd": 1404,
      "ĠLa": 1405,
      "enne": 1406,
      "ĠDaan": 1407,
      "Ġhomme": 1408,
      "umaa": 1409,
      "Ġamoon": 1410,
      "ĠKu": 1411,
      "Ġob": 1412,
      "Ġarb": 1413,
      "Ġtudd": 1414,
      "Ġwut": 1415,
      "Ġdunyaa": 1416,
      "Ġentre": 1417,
      "ĠpassÃ©": 1418,
      "Ġfemmes": 1419,
      "ĠBanso": 1420,
      "Ġguddi": 1421,
      "ĠNdax": 1422,
      "ĠbÃ©rÃ©b": 1423,
      "Ġtrop": 1424,
      "bo": 1425,
      "bles": 1426,
      "fois": 1427,
      "goo": 1428,
      "kanam": 1429,
      "ode": 1430,
      "uti": 1431,
      "vant": 1432,
      "we": 1433,
      "£s": 1434,
      "Ã£s": 1435,
      "Ġdin": 1436,
      "Ġdina": 1437,
      "Ġdist": 1438,
      "Ġlaaj": 1439,
      "Ġmot": 1440,
      "Ġmoin": 1441,
      "reux": 1442,
      "Ġtel": 1443,
      "Ġtour": 1444,
      "Ġyeux": 1445,
      "Ġyaatu": 1446,
      "erc": 1447,
      "erbes": 1448,
      "Ã«s": 1449,
      "inst": 1450,
      "Ġciel": 1451,
      "orest": 1452,
      "elu": 1453,
      "Ã©egu": 1454,
      "aane": 1455,
      "atu": 1456,
      "ations": 1457,
      "uses": 1458,
      "Ġneen": 1459,
      "Ġngay": 1460,
      "Ã©tÃ©": 1461,
      "ggi": 1462,
      "ĠnaÃ±u": 1463,
      "ables": 1464,
      "ĠCa": 1465,
      "ĠForest": 1466,
      "oix": 1467,
      "ĠÃ©p": 1468,
      "ĠÂ»,": 1469,
      "ture": 1470,
      "budu": 1471,
      "iyaa": 1472,
      "Ġtudde": 1473,
      "Ã§on": 1474,
      "Ġdokt": 1475,
      "ĠmÃ©m": 1476,
      "Ġdevait": 1477,
      "ĠlÃłrme": 1478,
      "ĠgÃ©nn": 1479,
      "Ġpeut": 1480,
      "Ġseetlu": 1481,
      "part": 1482,
      "Ġvillages": 1483,
      "Ġtakk": 1484,
      "Ġphoto": 1485,
      "ĠHouse": 1486,
      "ĠgunÃ³or": 1487,
      "armÃ©e": 1488,
      "Ġhabit": 1489,
      "Ġcoloni": 1490,
      "Ġaurait": 1491,
      "Ġfaral": 1492,
      "Ġviolence": 1493,
      "ĠtÃłmbalee": 1494,
      "ĠForestry": 1495,
      "Ġdoktoor": 1496,
      "Ce": 1497,
      "Dans": 1498,
      "Et": 1499,
      "ace": 1500,
      "adi": 1501,
      "eff": 1502,
      "gis": 1503,
      "lÃł": 1504,
      "ote": 1505,
      "Ġeu": 1506,
      "Ġdoy": 1507,
      "Ġmoroom": 1508,
      "Ġsil": 1509,
      "Ġsoppi": 1510,
      "Ġnom": 1511,
      "Ġnos": 1512,
      "Ġaw": 1513,
      "Ġbois": 1514,
      "Ġpri": 1515,
      "Ġporte": 1516,
      "anÃ§": 1517,
      "anche": 1518,
      "anni": 1519,
      "Ġtur": 1520,
      "ĠtÃłkk": 1521,
      "Ġtang": 1522,
      "ĠyÃ«": 1523,
      "oot": 1524,
      "Ġfas": 1525,
      "Ġjou": 1526,
      "Ġjard": 1527,
      "Ġjours": 1528,
      "ĠjÃ©em": 1529,
      "quel": 1530,
      "ales": 1531,
      "alitÃ©": 1532,
      "amb": 1533,
      "Ġgens": 1534,
      "Ġgaaw": 1535,
      "etti": 1536,
      "Ġki": 1537,
      "Ġwon": 1538,
      "ĠwÃ³or": 1539,
      "rice": 1540,
      "ines": 1541,
      "Ġleer": 1542,
      "eem": 1543,
      "Ġromb": 1544,
      "Ġxaw": 1545,
      "Ã©ere": 1546,
      "Ġvr": 1547,
      "Ġvois": 1548,
      "Ġvoir": 1549,
      "ĠvÃ©c": 1550,
      "ommes": 1551,
      "Ã©taient": 1552,
      "Ġnaq": 1553,
      "ĠMau": 1554,
      "Ġret": 1555,
      "Ġrev": 1556,
      "Ġyuy": 1557,
      "ĠdÃ©p": 1558,
      "andi": 1559,
      "imag": 1560,
      "ĠKon": 1561,
      "ĠÃĵ": 1562,
      "Ġplaine": 1563,
      "Ġcomm": 1564,
      "Ġngiy": 1565,
      "Ġmiir": 1566,
      "Ġsong": 1567,
      "Ġndox": 1568,
      "ĠGuy": 1569,
      "Ġsori": 1570,
      "Ġdefar": 1571,
      "tÃ©ri": 1572,
      "Ġtaxoon": 1573,
      "Ġsold": 1574,
      "ction": 1575,
      "Ġboog": 1576,
      "Ġchauss": 1577,
      "Ã»t": 1578,
      "ĠdaÃ±oo": 1579,
      "Quand": 1580,
      "ĠBamenda": 1581,
      "Ġmontagnes": 1582,
      "Ġmoment": 1583,
      "ĠmÃ©moire": 1584,
      "Ġjardin": 1585,
      "aj": 1586,
      "ek": 1587,
      "ew": 1588,
      "jours": 1589,
      "kati": 1590,
      "let": 1591,
      "nÃ©e": 1592,
      "og": 1593,
      "ph": 1594,
      "rent": 1595,
      "rÃ©e": 1596,
      "uit": 1597,
      "Ġz": 1598,
      "ĠlÃ©g": 1599,
      "Ġmort": 1600,
      "este": 1601,
      "Ġsais": 1602,
      "Ġsim": 1603,
      "Ġnee": 1604,
      "Ġcert": 1605,
      "Ġcamp": 1606,
      "Ġaff": 1607,
      "Ġbaa": 1608,
      "Ġbun": 1609,
      "Ġbaay": 1610,
      "Ġbrit": 1611,
      "Ġbind": 1612,
      "Ġpres": 1613,
      "Ġpens": 1614,
      "Ġpoin": 1615,
      "Ġdeme": 1616,
      "Ãłr": 1617,
      "Ġtun": 1618,
      "Ġtali": 1619,
      "Ġtard": 1620,
      "Ġyit": 1621,
      "Ġyeneen": 1622,
      "ertÃ©": 1623,
      "Ġfo": 1624,
      "alle": 1625,
      "arg": 1626,
      "amaan": 1627,
      "Ġgard": 1628,
      "Ġkil": 1629,
      "Ġwoo": 1630,
      "org": 1631,
      "Ġraw": 1632,
      "ĠÃ±a": 1633,
      "Ġxeet": 1634,
      "Ġven": 1635,
      "aana": 1636,
      "ats": 1637,
      "atul": 1638,
      "Ġdigg": 1639,
      "Ġdiiw": 1640,
      "ĠBÃ©s": 1641,
      "ĠAb": 1642,
      "Ġnew": 1643,
      "ĠMan": 1644,
      "Ġrem": 1645,
      "Ġavaient": 1646,
      "Ġyuux": 1647,
      "Ġheur": 1648,
      "ouvert": 1649,
      "aines": 1650,
      "ĠÃ©tr": 1651,
      "endu": 1652,
      "Ġtrans": 1653,
      "Ġmii": 1654,
      "Ġsowu": 1655,
      "ĠdÃ«kke": 1656,
      "Ġdemee": 1657,
      "ards": 1658,
      "ĠXanaa": 1659,
      "ĠmÃ©dic": 1660,
      "Ġatum": 1661,
      "Ġgrands": 1662,
      "Ġxelam": 1663,
      "ĠgÃ©nt": 1664,
      "Ġdexug": 1665,
      "ĠEn": 1666,
      "ĠfÃłtte": 1667,
      "Ġfeebar": 1668,
      "Ġparler": 1669,
      "ĠmÃłgget": 1670,
      "ĠcÃ´tÃ©": 1671,
      "ression": 1672,
      "Ġtollu": 1673,
      "Ġaucun": 1674,
      "Ġmujjee": 1675,
      "ĠDafa": 1676,
      "Ġsauv": 1677,
      "ĠlibertÃ©": 1678,
      "Ġlorsque": 1679,
      "Ġweesoo": 1680,
      "annique": 1681,
      "ĠMaurice": 1682,
      "Ġbritannique": 1683,
      "Og": 1684,
      "Une": 1685,
      "bbu": 1686,
      "cul": 1687,
      "gl": 1688,
      "ici": 1689,
      "lait": 1690,
      "nement": 1691,
      "ton": 1692,
      "taan": 1693,
      "tant": 1694,
      "Ġir": 1695,
      "Ġeff": 1696,
      "ĠdÃ©t": 1697,
      "ĠdÃ«n": 1698,
      "Ġdonn": 1699,
      "Ġlaiss": 1700,
      "Ġmaan": 1701,
      "Ġsag": 1702,
      "Ġsens": 1703,
      "Ġsang": 1704,
      "ĠsÃ©en": 1705,
      "ĠnÃ«": 1706,
      "Ġnopp": 1707,
      "Ġndey": 1708,
      "onte": 1709,
      "Ġceux": 1710,
      "Ġatt": 1711,
      "Ġbri": 1712,
      "Ġderet": 1713,
      "rer": 1714,
      "ÃłÃ±Ã±": 1715,
      "Ġtab": 1716,
      "Ġtoute": 1717,
      "aille": 1718,
      "Ġfou": 1719,
      "Ġfat": 1720,
      "Ġfro": 1721,
      "Ġfra": 1722,
      "Ġfond": 1723,
      "ĠjÃ«kk": 1724,
      "alu": 1725,
      "aloon": 1726,
      "Ġgaa": 1727,
      "ĠgÃ©ej": 1728,
      "Ġlaqu": 1729,
      "Ġker": 1730,
      "Ġwe": 1731,
      "oonte": 1732,
      "kkali": 1733,
      "Ġren": 1734,
      "ĠÃ±ax": 1735,
      "Ġxool": 1736,
      "Ġvol": 1737,
      "Ġville": 1738,
      "axas": 1739,
      "Ġnii": 1740,
      "asse": 1741,
      "omm": 1742,
      "Ġsedd": 1743,
      "agne": 1744,
      "Ġtekk": 1745,
      "Ġaujourd": 1746,
      "ĠMaa": 1747,
      "Ġref": 1748,
      "Ġrey": 1749,
      "ouss": 1750,
      "abar": 1751,
      "Ãªme": 1752,
      "oss": 1753,
      "Ġcap": 1754,
      "Ġhau": 1755,
      "ĠdÃ©f": 1756,
      "andÃ©em": 1757,
      "roit": 1758,
      "ectes": 1759,
      "ĠFi": 1760,
      "Ġgiy": 1761,
      "Ġmellentaan": 1762,
      "Ġgrande": 1763,
      "Ġjudd": 1764,
      "Ġenfant": 1765,
      "miÃ¨re": 1766,
      "Ġtoutes": 1767,
      "ĠdoxandÃ©em": 1768,
      "Ġasamaan": 1769,
      "Ġcarte": 1770,
      "Ġconnaiss": 1771,
      "ĠBamendaa": 1772,
      "fficer": 1773,
      "Ġfleuves": 1774,
      "Ġscorp": 1775,
      "Ġdelloo": 1776,
      "Ġnangu": 1777,
      "Ġnirook": 1778,
      "Ouest": 1779,
      "ĠvÃ©cu": 1780,
      "Ġretour": 1781,
      "Ġpresque": 1782,
      "Ġyuuxu": 1783,
      "Ġheures": 1784,
      "Ogoja": 1785,
      "De": 1786,
      "Tout": 1787,
      "ah": 1788,
      "cce": 1789,
      "fes": 1790,
      "ide": 1791,
      "lo": 1792,
      "of": 1793,
      "pe": 1794,
      "saalu": 1795,
      "tin": 1796,
      "vir": 1797,
      "ĠIl": 1798,
      "Ġdit": 1799,
      "Ġdama": 1800,
      "ĠmÃ©t": 1801,
      "Ġmili": 1802,
      "ese": 1803,
      "Ġsel": 1804,
      "ĠsÃłkk": 1805,
      "ĠnÃ©egu": 1806,
      "aate": 1807,
      "Ġcelle": 1808,
      "ĠcrÃ©": 1809,
      "Ġbaat": 1810,
      "Ġbeek": 1811,
      "ĠbÃ¢": 1812,
      "Ġpendant": 1813,
      "ange": 1814,
      "Ġteel": 1815,
      "aie": 1816,
      "ĠyÃ«kk": 1817,
      "oogu": 1818,
      "Ġfees": 1819,
      "Ġjant": 1820,
      "Ã«t": 1821,
      "Ġgoogu": 1822,
      "Ġkar": 1823,
      "Ġkese": 1824,
      "Ġwone": 1825,
      "ung": 1826,
      "urg": 1827,
      "ilis": 1828,
      "Ġlekk": 1829,
      "kkal": 1830,
      "leur": 1831,
      "Ã¨ne": 1832,
      "Ġxi": 1833,
      "Ġxaar": 1834,
      "Ġxeer": 1835,
      "ĠxÃ©y": 1836,
      "iru": 1837,
      "anti": 1838,
      "antes": 1839,
      "ull": 1840,
      "agg": 1841,
      "Ġbate": 1842,
      "Ġend": 1843,
      "Ġtere": 1844,
      "Ġtefes": 1845,
      "Ġngoon": 1846,
      "Ġnguur": 1847,
      "ionn": 1848,
      "ĠMar": 1849,
      "ĠMÃ«n": 1850,
      "ĠMuy": 1851,
      "ĠMoonte": 1852,
      "Ġrel": 1853,
      "Ġavions": 1854,
      "Ġavons": 1855,
      "chÃ©s": 1856,
      "eut": 1857,
      "Ġchar": 1858,
      "Ġchau": 1859,
      "ĠDe": 1860,
      "Ġhum": 1861,
      "Ġhommes": 1862,
      "ecc": 1863,
      "igu": 1864,
      "ĠÃ¢": 1865,
      "Ġmiin": 1866,
      "aliki": 1867,
      "ĠGuw": 1868,
      "ĠWalla": 1869,
      "ccu": 1870,
      "Ġsoir": 1871,
      "Ġangl": 1872,
      "iyaan": 1873,
      "ĠJam": 1874,
      "ĠrÃ©g": 1875,
      "Ġtuuti": 1876,
      "Ã§ons": 1877,
      "Ġdoit": 1878,
      "Ġdoomu": 1879,
      "Ġraj": 1880,
      "Ġracont": 1881,
      "Ġjiit": 1882,
      "ĠYÃłlla": 1883,
      "Ġsunuy": 1884,
      "llem": 1885,
      "Ġpassage": 1886,
      "Ġappris": 1887,
      "ĠfranÃ§": 1888,
      "Ġpartir": 1889,
      "Ã®tre": 1890,
      "itude": 1891,
      "ĠFrÃ£s": 1892,
      "Ġposte": 1893,
      "maÅĭ": 1894,
      "Ġconnu": 1895,
      "Ġpuiss": 1896,
      "Ġdayo": 1897,
      "ĠyÃ«ngu": 1898,
      "Ġdouce": 1899,
      "ĠjÃ©ggi": 1900,
      "Ġtoujours": 1901,
      "ĠyÃ³bbu": 1902,
      "Ġsemble": 1903,
      "Ġfaisait": 1904,
      "ĠdÃ©glu": 1905,
      "ĠkÃłddu": 1906,
      "Ġarbres": 1907,
      "Ġsilence": 1908,
      "ĠGuyane": 1909,
      "Ġfrapp": 1910,
      "Ġlaquelle": 1911,
      "saalum": 1912,
      "Ġmilieu": 1913,
      "ĠGuwiyaan": 1914,
      "Elle": 1915,
      "Si": 1916,
      "act": 1917,
      "bas": 1918,
      "gÃłnn": 1919,
      "ies": 1920,
      "jaay": 1921,
      "ka": 1922,
      "kom": 1923,
      "ole": 1924,
      "tÃ©s": 1925,
      "tres": 1926,
      "uri": 1927,
      "wa": 1928,
      "woo": 1929,
      "Ã¯": 1930,
      "Ġlit": 1931,
      "Ġlaata": 1932,
      "Ġmou": 1933,
      "Ġmur": 1934,
      "Ġmeu": 1935,
      "Ġmains": 1936,
      "ĠsÃłn": 1937,
      "Ġnoo": 1938,
      "Ġnanu": 1939,
      "Ġcl": 1940,
      "Ġai": 1941,
      "Ġbat": 1942,
      "Ġpe": 1943,
      "Ġpis": 1944,
      "Ġpris": 1945,
      "Ġperm": 1946,
      "ĠtÃł": 1947,
      "Ġtas": 1948,
      "ĠtÃ©y": 1949,
      "ĠtÃ©ere": 1950,
      "ail": 1951,
      "air": 1952,
      "Ġyab": 1953,
      "ĠyÃ©em": 1954,
      "Ġyilif": 1955,
      "ĠyÃ©re": 1956,
      "ĠfÃ©ex": 1957,
      "Ġjoor": 1958,
      "Ġgan": 1959,
      "ĠgÃ©m": 1960,
      "Ġkon": 1961,
      "Ġkay": 1962,
      "Ġweer": 1963,
      "riÃ¨re": 1964,
      "temps": 1965,
      "enture": 1966,
      "Ġquit": 1967,
      "urop": 1968,
      "isme": 1969,
      "kkee": 1970,
      "ĠrÃ¨g": 1971,
      "Ġreste": 1972,
      "Ã¨te": 1973,
      "ĠÃ±e": 1974,
      "Ġxuus": 1975,
      "Ġvous": 1976,
      "Ġvoit": 1977,
      "Ġvoix": 1978,
      "Ġngelaw": 1979,
      "ĠMoo": 1980,
      "ĠMas": 1981,
      "Ġrej": 1982,
      "Ġretr": 1983,
      "Ġparce": 1984,
      "Ġluy": 1985,
      "ĠNat": 1986,
      "Ãªtes": 1987,
      "Ġsukk": 1988,
      "iment": 1989,
      "Ġsaf": 1990,
      "Ġoff": 1991,
      "ends": 1992,
      "Ġplate": 1993,
      "ÅĪÅĪ": 1994,
      "Ġmiy": 1995,
      "Ġinc": 1996,
      "Ġinter": 1997,
      "oyy": 1998,
      "avais": 1999,
      "Ġmeloon": 2000,
      "ĠGone": 2001,
      "ĠÃ©ch": 2002,
      "anteer": 2003,
      "Ġmoomu": 2004,
      "Ġgise": 2005,
      "iya": 2006,
      "Ã´le": 2007,
      "Ġarm": 2008,
      "eaux": 2009,
      "Ġwuti": 2010,
      "Ġwaroon": 2011,
      "Ġmasul": 2012,
      "ĠÃĳÃłkk": 2013,
      "ĠlÃłqu": 2014,
      "Ġbras": 2015,
      "Ġnature": 2016,
      "ombre": 2017,
      "Ġmarche": 2018,
      "ĠrÃ©ewi": 2019,
      "ĠrÃ©ewum": 2020,
      "Ġforce": 2021,
      "ĠfrÃ¨re": 2022,
      "Ġgarabi": 2023,
      "ĠIbo": 2024,
      "Ġaccro": 2025,
      "teek": 2026,
      "Ġtiim": 2027,
      "Ġdisp": 2028,
      "ĠprÃ©c": 2029,
      "Ġmatin": 2030,
      "ĠpremiÃ¨re": 2031,
      "Ġfamille": 2032,
      "Ġfleuve": 2033,
      "Ġpieds": 2034,
      "Ġyegg": 2035,
      "Ġmoins": 2036,
      "imagine": 2037,
      "Ġzone": 2038,
      "Ġkilom": 2039,
      "Ġrawati": 2040,
      "gÃłnnaar": 2041,
      "Sur": 2042,
      "aur": 2043,
      "aff": 2044,
      "acc": 2045,
      "bout": 2046,
      "bli": 2047,
      "der": 2048,
      "dess": 2049,
      "ere": 2050,
      "edd": 2051,
      "fee": 2052,
      "faraa": 2053,
      "hum": 2054,
      "herbes": 2055,
      "ible": 2056,
      "joo": 2057,
      "ke": 2058,
      "ko": 2059,
      "kun": 2060,
      "lus": 2061,
      "min": 2062,
      "maaÃ±": 2063,
      "mÃªme": 2064,
      "oÃ¹": 2065,
      "ogue": 2066,
      "pl": 2067,
      "sa": 2068,
      "tal": 2069,
      "tout": 2070,
      "tÃ´t": 2071,
      "ukaay": 2072,
      "vÃ©": 2073,
      "vait": 2074,
      "waan": 2075,
      "ze": 2076,
      "Ġeux": 2077,
      "Ġesp": 2078,
      "ĠdÃłll": 2079,
      "Ġlal": 2080,
      "ĠlÃ«": 2081,
      "Ġleneen": 2082,
      "ĠlÃ«nd": 2083,
      "Ġmanger": 2084,
      "Ġneneen": 2085,
      "eng": 2086,
      "onk": 2087,
      "Ġcu": 2088,
      "Ġcos": 2089,
      "Ġbee": 2090,
      "ĠbÃłnn": 2091,
      "Ġboroom": 2092,
      "Ġpo": 2093,
      "Ġple": 2094,
      "Ġpir": 2095,
      "Ġdekkali": 2096,
      "Ġth": 2097,
      "ĠtÃ³": 2098,
      "Ġtaw": 2099,
      "Ġyat": 2100,
      "Ġyax": 2101,
      "Ġyow": 2102,
      "Ġfen": 2103,
      "Ġfit": 2104,
      "Ġfau": 2105,
      "Ġjo": 2106,
      "Ġjeu": 2107,
      "Ġjub": 2108,
      "quoi": 2109,
      "allu": 2110,
      "arc": 2111,
      "Ã«dd": 2112,
      "ame": 2113,
      "amour": 2114,
      "Ġlakk": 2115,
      "Ġkaw": 2116,
      "Ġkook": 2117,
      "ĠkÃłtt": 2118,
      "Ġkanam": 2119,
      "Ġwaa": 2120,
      "teur": 2121,
      "inÃ©": 2122,
      "inaire": 2123,
      "ilit": 2124,
      "eewul": 2125,
      "Ġrais": 2126,
      "Ġrest": 2127,
      "Ġrout": 2128,
      "ela": 2129,
      "Ġdestin": 2130,
      "Ġniy": 2131,
      "aayu": 2132,
      "Ġdiff": 2133,
      "Ġdiffic": 2134,
      "ĠBiyaa": 2135,
      "usi": 2136,
      "Ġbii": 2137,
      "ĠAr": 2138,
      "Ġnaka": 2139,
      "Ġrep": 2140,
      "Ġparfois": 2141,
      "Ãłndi": 2142,
      "ĠlumiÃ¨re": 2143,
      "chait": 2144,
      "Ġchale": 2145,
      "ĠLÃ©eg": 2146,
      "Ġlim": 2147,
      "ĠfaÃ§on": 2148,
      "ĠSaa": 2149,
      "ĠSeen": 2150,
      "ĠDi": 2151,
      "aaral": 2152,
      "Ġguer": 2153,
      "ĠmbÃ³ot": 2154,
      "ĠTeewul": 2155,
      "ect": 2156,
      "ĠKÃ«r": 2157,
      "Ġjege": 2158,
      "ĠÃ©tions": 2159,
      "endue": 2160,
      "Ġcompr": 2161,
      "Ġgii": 2162,
      "Ġind": 2163,
      "avoir": 2164,
      "Ġsoci": 2165,
      "rÃ©es": 2166,
      "Ġnaaj": 2167,
      "Ġanci": 2168,
      "Ġgisaat": 2169,
      "but": 2170,
      "Ġenfance": 2171,
      "ĠrÃ©er": 2172,
      "ĠÅĪaari": 2173,
      "Ã§u": 2174,
      "Ġwute": 2175,
      "ĠjÃ«f": 2176,
      "ĠmÃªmes": 2177,
      "Ġdeven": 2178,
      "ĠkÃ«ram": 2179,
      "Ġrapp": 2180,
      "Ġvieille": 2181,
      "Ġsamp": 2182,
      "ĠprÃ¨s": 2183,
      "ĠgarÃ§ons": 2184,
      "Ã¢ge": 2185,
      "ident": 2186,
      "Ġass": 2187,
      "uire": 2188,
      "ĠNiis": 2189,
      "Ġressent": 2190,
      "Ġressemb": 2191,
      "Ġpalanteer": 2192,
      "Ġparlait": 2193,
      "Ġaccomp": 2194,
      "ĠAlmaÅĭ": 2195,
      "ĠAlmaaÃ±": 2196,
      "Ġinsectes": 2197,
      "Ġderni": 2198,
      "fukki": 2199,
      "okÃ«r": 2200,
      "Ġsoos": 2201,
      "Ġjanook": 2202,
      "Åĵur": 2203,
      "Ġblanc": 2204,
      "Ġubbi": 2205,
      "Ġwetu": 2206,
      "ĠdaÃ±uy": 2207,
      "Ġcrois": 2208,
      "Ġfoofu": 2209,
      "Ġpartie": 2210,
      "Ġtangor": 2211,
      "Ġsoldaar": 2212,
      "Ġdiggante": 2213,
      "Ġfroid": 2214,
      "ĠyÃ«kkati": 2215,
      "Ġbateau": 2216,
      "ccup": 2217,
      "ĠgÃ©mmi": 2218,
      "dessus": 2219,
      "ĠlÃ«ndÃ«m": 2220,
      "ĠbÃłnneex": 2221,
      "Ġroutes": 2222,
      "ĠBiyaafaraa": 2223,
      "Ġchaleur": 2224,
      "Al": 2225,
      "Peut": 2226,
      "Sans": 2227,
      "coup": 2228,
      "dÃ©et": 2229,
      "fs": 2230,
      "grÃ©": 2231,
      "heur": 2232,
      "ien": 2233,
      "ient": 2234,
      "ict": 2235,
      "jÃł": 2236,
      "jets": 2237,
      "lÃ¨": 2238,
      "mer": 2239,
      "oÃ»t": 2240,
      "puis": 2241,
      "ru": 2242,
      "rÃªt": 2243,
      "ross": 2244,
      "vres": 2245,
      "waat": 2246,
      "wuma": 2247,
      "Ġis": 2248,
      "Ġut": 2249,
      "Ġdaa": 2250,
      "Ġdaaw": 2251,
      "ĠdÃ»": 2252,
      "ĠdÃłq": 2253,
      "Ġlar": 2254,
      "Ġmill": 2255,
      "Ġmilit": 2256,
      "Ã©elu": 2257,
      "Ġst": 2258,
      "Ġsor": 2259,
      "Ġsimp": 2260,
      "Ġsalle": 2261,
      "Ġnord": 2262,
      "Ġnaiss": 2263,
      "aare": 2264,
      "onde": 2265,
      "Ġcours": 2266,
      "Ġcond": 2267,
      "Ġati": 2268,
      "Ġaim": 2269,
      "Ġbant": 2270,
      "Ġboy": 2271,
      "Ġbeau": 2272,
      "Ġbees": 2273,
      "Ġbari": 2274,
      "Ġpou": 2275,
      "Ġdebout": 2276,
      "reur": 2277,
      "Ġtar": 2278,
      "Ġtubaab": 2279,
      "Ġtable": 2280,
      "aite": 2281,
      "Ġyenu": 2282,
      "Ġfaut": 2283,
      "ĠjÃłll": 2284,
      "Ġjaxas": 2285,
      "quÃ©": 2286,
      "alc": 2287,
      "aloo": 2288,
      "aleek": 2289,
      "arde": 2290,
      "Ã«cc": 2291,
      "amm": 2292,
      "aments": 2293,
      "Ġgouver": 2294,
      "ĠkÃ©em": 2295,
      "Ġwaar": 2296,
      "Ġwoy": 2297,
      "Ġwow": 2298,
      "ĠwÃ«nd": 2299,
      "rise": 2300,
      "teurs": 2301,
      "entrÃ©e": 2302,
      "Ġciment": 2303,
      "uru": 2304,
      "oonu": 2305,
      "eef": 2306,
      "Ġmax": 2307,
      "Ġroi": 2308,
      "Ã¨tres": 2309,
      "Ġxanaa": 2310,
      "ĠxÃłmm": 2311,
      "Ã©edÃ©et": 2312,
      "Ġvu": 2313,
      "Ġmuur": 2314,
      "Ġdiis": 2315,
      "Ġsew": 2316,
      "Ġbawoo": 2317,
      "Ġens": 2318,
      "Ã©tais": 2319,
      "ĠMok": 2320,
      "Ġparc": 2321,
      "oussi": 2322,
      "ĠNj": 2323,
      "ĠNga": 2324,
      "abord": 2325,
      "Ġbuy": 2326,
      "ose": 2327,
      "ĠLÃ©pp": 2328,
      "Ġsub": 2329,
      "Ġsui": 2330,
      "Ġliy": 2331,
      "ĠliÃ±": 2332,
      "ĠSunu": 2333,
      "ĠDist": 2334,
      "ĠDaÃ±": 2335,
      "ĠhÃ©": 2336,
      "ĠdÃ©nd": 2337,
      "Ġguy": 2338,
      "otos": 2339,
      "Ġmbind": 2340,
      "ĠsaÃ±": 2341,
      "ĠKi": 2342,
      "Ġsurtout": 2343,
      "ÅĪu": 2344,
      "Ġcommen": 2345,
      "ĠFa": 2346,
      "Ġinf": 2347,
      "Ġindi": 2348,
      "ĠndÃłnk": 2349,
      "exe": 2350,
      "ĠWaaw": 2351,
      "eeku": 2352,
      "anteek": 2353,
      "ĠmÃ«nul": 2354,
      "Ġanim": 2355,
      "aller": 2356,
      "Ġnjab": 2357,
      "ĠnjÃłmb": 2358,
      "Ġjuum": 2359,
      "midi": 2360,
      "Ġvieux": 2361,
      "aaxaan": 2362,
      "Ã§ait": 2363,
      "aamu": 2364,
      "ĠgÃ«noon": 2365,
      "Ġmasu": 2366,
      "ĠÃĳoom": 2367,
      "ordinaire": 2368,
      "ĠlÃłmp": 2369,
      "Ġraf": 2370,
      "Ġcouleur": 2371,
      "lic": 2372,
      "Ġexp": 2373,
      "ĠmarchÃ©": 2374,
      "ĠprÃ©s": 2375,
      "Ġforme": 2376,
      "ĠgÃ©nÃ©r": 2377,
      "oria": 2378,
      "oritÃ©": 2379,
      "Ġservi": 2380,
      "Ġloxoom": 2381,
      "ĠtÃ«j": 2382,
      "ablement": 2383,
      "ĠTey": 2384,
      "Ġfront": 2385,
      "Ġauto": 2386,
      "ĠNice": 2387,
      "ĠfeeÃ±": 2388,
      "ĠÃ©cl": 2389,
      "ĠÃ©cout": 2390,
      "Quel": 2391,
      "ĠmÃłggat": 2392,
      "Ġphotos": 2393,
      "Ġfajkat": 2394,
      "Ġconf": 2395,
      "Ġfanaan": 2396,
      "ĠcÃ´te": 2397,
      "ĠyÃ«ngal": 2398,
      "Ġchoses": 2399,
      "Ġsavane": 2400,
      "ĠLegoo": 2401,
      "Ġmontagne": 2402,
      "ĠrÃ«dd": 2403,
      "ĠrÃ«bb": 2404,
      "ĠrÃªve": 2405,
      "Ġvisage": 2406,
      "Ġaucune": 2407,
      "Ġlongtemps": 2408,
      "Ġjaneer": 2409,
      "Ġrouge": 2410,
      "Ġragal": 2411,
      "Ġhauts": 2412,
      "jeÅĭ": 2413,
      "ĠVict": 2414,
      "Ġafricain": 2415,
      "Ġnouveau": 2416,
      "Ġfeuilles": 2417,
      "gisu": 2418,
      "Ġnoms": 2419,
      "Ġvrai": 2420,
      "tÃ©rieur": 2421,
      "Ġchaussettes": 2422,
      "Ġdiiwaan": 2423,
      "ĠmÃ©dicaments": 2424,
      "ĠEnjeÅĭ": 2425,
      "Ġsauvages": 2426,
      "Ġkeroog": 2427,
      "Ġrencont": 2428,
      "Ġhautes": 2429,
      "ĠJamono": 2430,
      "Ġdouceur": 2431,
      "Ġmeubles": 2432,
      "ĠtÃ©ye": 2433,
      "ĠÃĳÃłkkul": 2434,
      "Ġcuir": 2435,
      "Ġpirogue": 2436,
      "ĠtÃ³okÃ«r": 2437,
      "Ġraison": 2438,
      "ĠsociÃ©tÃ©": 2439,
      "Ġgouvernement": 2440,
      "ĠwÃ«ndÃ©elu": 2441,
      "ĠxÃłmmee": 2442,
      "ĠDistrict": 2443,
      "ĠLegoos": 2444,
      "ĠVictoria": 2445,
      "Cette": 2446,
      "Ma": 2447,
      "ade": 2448,
      "aci": 2449,
      "aprÃ¨s": 2450,
      "cre": 2451,
      "cle": 2452,
      "fal": 2453,
      "hme": 2454,
      "homme": 2455,
      "ire": 2456,
