{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<cls>",
        0.0
      ],
      [
        "<sep>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        ",",
        -2.7666285640396637
      ],
      [
        "▁",
        -2.9254840717388895
      ],
      [
        "▁de",
        -3.371282984294588
      ],
      [
        "s",
        -3.3743519589441586
      ],
      [
        ".",
        -3.6749854123919414
      ],
      [
        "▁la",
        -3.870466595864637
      ],
      [
        "e",
        -4.202131654520679
      ],
      [
        "à",
        -4.245028546975884
      ],
      [
        "▁les",
        -4.382000109727211
      ],
      [
        "▁et",
        -4.498707028514533
      ],
      [
        "▁des",
        -4.566106748673588
      ],
      [
        "▁le",
        -4.581546283854536
      ],
      [
        "t",
        -4.829309517804884
      ],
      [
        "▁un",
        -4.921159761041013
      ],
      [
        "▁dans",
        -4.922918765632112
      ],
      [
        "▁qui",
        -4.942890583076951
      ],
      [
        "▁en",
        -5.008857344962698
      ],
      [
        "▁du",
        -5.019997525800595
      ],
      [
        "▁que",
        -5.077007333774428
      ],
      [
        "▁pour",
        -5.359998613947383
      ],
      [
        "▁au",
        -5.377130843807964
      ],
      [
        "r",
        -5.449485511749675
      ],
      [
        "▁mon",
        -5.454984007778979
      ],
      [
        "ent",
        -5.470323384504182
      ],
      [
        "▁son",
        -5.478908910981328
      ],
      [
        "▁par",
        -5.481030012223061
      ],
      [
        "c",
        -5.484499876545568
      ],
      [
        "▁pas",
        -5.488260401553247
      ],
      [
        "▁père",
        -5.498531482471375
      ],
      [
        "▁l'",
        -5.545753500348917
      ],
      [
        "ait",
        -5.576141801449308
      ],
      [
        "une",
        -5.597368481220605
      ],
      [
        "▁sur",
        -5.608160234471744
      ],
      [
        "▁il",
        -5.614287347474438
      ],
      [
        "er",
        -5.6198786136816095
      ],
      [
        "é",
        -5.629677874171712
      ],
      [
        "▁je",
        -5.640953506075747
      ],
      [
        "es",
        -5.700404505704619
      ],
      [
        "i",
        -5.751950284687714
      ],
      [
        "▁qu'il",
        -5.759868881071762
      ],
      [
        "▁a",
        -5.834239738103863
      ],
      [
        "▁ne",
        -5.834624178347423
      ],
      [
        "▁Il",
        -5.8472808931656
      ],
      [
        "▁ma",
        -5.8599340838469285
      ],
      [
        "▁ave",
        -5.884833075257104
      ],
      [
        "▁ce",
        -5.9041056123937805
      ],
      [
        "▁se",
        -5.929889957468258
      ],
      [
        "▁sa",
        -5.934023690515259
      ],
      [
        "▁où",
        -5.945836542105803
      ],
      [
        "▁c",
        -5.9834855383890275
      ],
      [
        "nt",
        -5.99038918652415
      ],
      [
        "▁nous",
        -6.0042944811226775
      ],
      [
        "▁d",
        -6.01031080351199
      ],
      [
        "▁d'un",
        -6.01458942329791
      ],
      [
        "et",
        -6.030072336316853
      ],
      [
        "u",
        -6.030525327123023
      ],
      [
        "▁Le",
        -6.030830338836982
      ],
      [
        "▁est",
        -6.042686874371275
      ],
      [
        "que",
        -6.04538269467302
      ],
      [
        "▁plus",
        -6.066789056740798
      ],
      [
        "▁avait",
        -6.070265758442337
      ],
      [
        "a",
        -6.162160907051976
      ],
      [
        "▁lui",
        -6.210603164853036
      ],
      [
        "ont",
        -6.234002197266453
      ],
      [
        ":",
        -6.247969383187342
      ],
      [
        "▁comme",
        -6.25612917735403
      ],
      [
        "▁mère",
        -6.258072463917951
      ],
      [
        "les",
        -6.280575225280063
      ],
      [
        "ette",
        -6.28977637633957
      ],
      [
        "ment",
        -6.298969021227118
      ],
      [
        "▁d'",
        -6.302532956872646
      ],
      [
        "ant",
        -6.358189875856904
      ],
      [
        "▁me",
        -6.384025478531766
      ],
      [
        "▁san",
        -6.400847311122206
      ],
      [
        "▁tout",
        -6.418643290257256
      ],
      [
        "▁même",
        -6.427255362218387
      ],
      [
        "aient",
        -6.431092652818315
      ],
      [
        "▁s",
        -6.458870056641927
      ],
      [
        "▁pays",
        -6.461929316353191
      ],
      [
        "▁ces",
        -6.47167162137928
      ],
      [
        "leurs",
        -6.4961379246006485
      ],
      [
        "▁S",
        -6.497693257725543
      ],
      [
        "▁Je",
        -6.5341379994312785
      ],
      [
        "d",
        -6.547006229872325
      ],
      [
        "▁était",
        -6.548009954960046
      ],
      [
        "▁ou",
        -6.554924731039324
      ],
      [
        "▁enfants",
        -6.555581308946084
      ],
      [
        "▁vie",
        -6.584564252174596
      ],
      [
        "le",
        -6.590995698069809
      ],
      [
        "▁La",
        -6.591403254270956
      ],
      [
        "▁guerre",
        -6.607700047136311
      ],
      [
        "n",
        -6.615893841772904
      ],
      [
        "▁leur",
        -6.624421332616301
      ],
      [
        "▁aux",
        -6.654480464124702
      ],
      [
        "▁temps",
        -6.667990598526028
      ],
      [
        "▁l",
        -6.668981001896796
      ],
      [
        "is",
        -6.686697292253384
      ],
      [
        "'est",
        -6.694133483243853
      ],
      [
        "▁?",
        -6.706469279394119
      ],
      [
        "ils",
        -6.7218885180952395
      ],
      [
        "▁cela",
        -6.738364967042596
      ],
      [
        "re",
        -6.747220697584355
      ],
      [
        "▁monde",
        -6.74859487533398
      ],
      [
        "«",
        -6.754063334177075
      ],
      [
        "▁»",
        -6.779590813567001
      ],
      [
        "on",
        -6.794906906846994
      ],
      [
        "▁n'",
        -6.809783183773735
      ],
      [
        "▁cha",
        -6.814575920431947
      ],
      [
        ")",
        -6.839364753838814
      ],
      [
        "ce",
        -6.847438554012728
      ],
      [
        "▁m",
        -6.850447012994103
      ],
      [
        "▁maison",
        -6.857499670521597
      ],
      [
        "ses",
        -6.86304443855338
      ],
      [
        "y",
        -6.876175241086385
      ],
      [
        "il",
        -6.878979389507755
      ],
      [
        "▁mais",
        -6.888475662164914
      ],
      [
        "és",
        -6.889500222046423
      ],
      [
        "eux",
        -6.914774434424073
      ],
      [
        "▁fait",
        -6.928493726764116
      ],
      [
        "▁Ma",
        -6.944450475384508
      ],
      [
        "▁si",
        -6.953233646503362
      ],
      [
        "l",
        -6.9586718277624175
      ],
      [
        "ans",
        -6.9601534816283195
      ],
      [
        "À",
        -6.962596150379981
      ],
      [
        "▁C",
        -6.985624333303258
      ],
      [
        "ions",
        -6.989965968451621
      ],
      [
        "▁–",
        -6.993801361771336
      ],
      [
        "▁moi",
        -6.99616983667552
      ],
      [
        "être",
        -6.998100661008747
      ],
      [
        "▁j'a",
        -7.017688750190712
      ],
      [
        "▁sous",
        -7.018692041233484
      ],
      [
        "la",
        -7.024475843456274
      ],
      [
        "ée",
        -7.037640983223746
      ],
      [
        "▁jamais",
        -7.055417896951239
      ],
      [
        "▁doute",
        -7.055671217833133
      ],
      [
        "▁corps",
        -7.055809739058118
      ],
      [
        "▁Mon",
        -7.0559165048713925
      ],
      [
        "▁y",
        -7.060875337597658
      ],
      [
        "▁c'est",
        -7.06571326410758
      ],
      [
        "ne",
        -7.0997080001907555
      ],
      [
        "est",
        -7.11167492612989
      ],
      [
        "it",
        -7.11861381225358
      ],
      [
        "de",
        -7.119665570086221
      ],
      [
        "▁p",
        -7.123360727247853
      ],
      [
        "▁jour",
        -7.130415576861824
      ],
      [
        "▁jusqu'",
        -7.142098812974913
      ],
      [
        "▁loin",
        -7.155331858681313
      ],
      [
        "▁(",
        -7.160551089067448
      ],
      [
        "▁terre",
        -7.165427005422976
      ],
      [
        "ation",
        -7.16719691525247
      ],
      [
        "▁encore",
        -7.191141453746283
      ],
      [
        "tre",
        -7.19600681217266
      ],
      [
        "▁faire",
        -7.2076974367194655
      ],
      [
        "▁Ce",
        -7.212743558176215
      ],
      [
        "▁être",
        -7.22080961352607
      ],
      [
        "▁c'étai",
        -7.2280550925562
      ],
      [
        "en",
        -7.229166283010036
      ],
      [
        "x",
        -7.236751981214927
      ],
      [
        "-",
        -7.256662733303898
      ],
      [
        "▁D",
        -7.261244569342758
      ],
      [
        "▁l'Afrique",
        -7.267124636626432
      ],
      [
        "▁mes",
        -7.2700855296567335
      ],
      [
        "▁années",
        -7.272203201088081
      ],
      [
        "▁L",
        -7.28206944588603
      ],
      [
        "▁Ogoja",
        -7.310340035805865
      ],
      [
        "▁après",
        -7.310734938598715
      ],
      [
        "▁quelque",
        -7.315686198062096
      ],
      [
        "▁avant",
        -7.3199367552372525
      ],
      [
        "▁médecin",
        -7.320035031489656
      ],
      [
        "▁En",
        -7.33903859652329
      ],
      [
        "▁aussi",
        -7.3480101873348325
      ],
      [
        "▁France",
        -7.348020159063379
      ],
      [
        "▁Cameroun",
        -7.3481572552164405
      ],
      [
        "▁Un",
        -7.352327207762439
      ],
      [
        "▁P",
        -7.355806583548453
      ],
      [
        "▁tou",
        -7.367816135905388
      ],
      [
        "▁peu",
        -7.36802680396856
      ],
      [
        "un",
        -7.3696606687188035
      ],
      [
        "▁autre",
        -7.371567013139098
      ],
      [
        "▁pouvait",
        -7.387657345158531
      ],
      [
        "▁qu'elle",
        -7.392616826493712
      ],
      [
        "▁bien",
        -7.393368987546122
      ],
      [
        "été",
        -7.39466552140549
      ],
      [
        "▁fois",
        -7.400215047852697
      ],
      [
        "▁deux",
        -7.403800573639271
      ],
      [
        "▁elle",
        -7.432916527812065
      ],
      [
        "▁travers",
        -7.436630092701151
      ],
      [
        "us",
        -7.438911456200458
      ],
      [
        "rès",
        -7.445472799476914
      ],
      [
        "▁m'a",
        -7.452536335544473
      ],
      [
        "▁fin",
        -7.45379168133212
      ],
      [
        "▁non",
        -7.45476952575208
      ],
      [
        "ement",
        -7.454958197865924
      ],
      [
        "▁n'a",
        -7.458442185719113
      ],
      [
        "▁Afrique",
        -7.459585045175657
      ],
      [
        "▁case",
        -7.4650539909329385
      ],
      [
        "▁n",
        -7.475877748135149
      ],
      [
        "▁De",
        -7.476416278043722
      ],
      [
        "▁N",
        -7.482544400834893
      ],
      [
        "▁forêt",
        -7.484318026198741
      ],
      [
        "▁aucun",
        -7.488428844905748
      ],
      [
        "autour",
        -7.492332426448587
      ],
      [
        "▁nuit",
        -7.505501034921904
      ],
      [
        "o",
        -7.5287349715468235
      ],
      [
        "’exil",
        -7.533067184795985
      ],
      [
        "▁Nigeria",
        -7.534401078455954
      ],
      [
        "ais",
        -7.55077563168993
      ],
      [
        "▁bord",
        -7.55138340875008
      ],
      [
        "▁rien",
        -7.557411307770215
      ],
      [
        "▁route",
        -7.557815371447585
      ],
      [
        "iers",
        -7.5598673679851895
      ],
      [
        "▁vers",
        -7.56220652276565
      ],
      [
        "▁dé",
        -7.56367289841788
      ],
      [
        "▁A",
        -7.566173600335718
      ],
      [
        "ux",
        -7.567133832851795
      ],
      [
        "ns",
        -7.5863367447326695
      ],
      [
        "▁grand-mère",
        -7.58705897018476
      ],
      [
        "▁souviens",
        -7.587319483309983
      ],
      [
        "▁qu'on",
        -7.593780315080805
      ],
      [
        "▁bout",
        -7.605575363775049
      ],
      [
        "▁haut",
        -7.606133942026829
      ],
      [
        "▁puis",
        -7.608474280035863
      ],
      [
        "▁village",
        -7.6128029495001055
      ],
      [
        "▁chose",
        -7.612854658645702
      ],
      [
        "▁rivière",
        -7.6128980983185945
      ],
      [
        "▁femme",
        -7.6134521719825
      ],
      [
        "▁passé",
        -7.614083979781992
      ],
      [
        "▁s'",
        -7.620757771979456
      ],
      [
        "eurs",
        -7.621134333107509
      ],
      [
        "▁t",
        -7.628184782194538
      ],
      [
        "▁L'",
        -7.631770200186786
      ],
      [
        "▁in",
        -7.63482627831416
      ],
      [
        "▁va",
        -7.638624075784204
      ],
      [
        "▁soleil",
        -7.64241629652619
      ],
      [
        "▁fourmis",
        -7.6451567391164215
      ],
      [
        "▁Et",
        -7.646985469538184
      ],
      [
        "ai",
        -7.650516186119896
      ],
      [
        "▁murs",
        -7.651102142409053
      ],
      [
        "▁devant",
        -7.651881131358184
      ],
      [
        "▁cet",
        -7.65738853072024
      ],
      [
        "▁qu'",
        -7.661202488762174
      ],
      [
        "m",
        -7.666553559636145
      ],
      [
        "tion",
        -7.667692564063644
      ],
      [
        "▁regard",
        -7.691962556686481
      ],
      [
        "▁seul",
        -7.694151306997044
      ],
      [
        "▁No",
        -7.700439865554554
      ],
      [
        "▁Banso",
        -7.701063358026628
      ],
      [
        "▁toit",
        -7.701727195863743
      ],
      [
        "tôt",
        -7.709171981133313
      ],
      [
        "▁plaine",
        -7.709848428638523
      ],
      [
        "▁peau",
        -7.710693224460265
      ],
      [
        "ur",
        -7.711502311529968
      ],
      [
        "▁sorte",
        -7.717489359023379
      ],
      [
        "▁l'a",
        -7.720001169267153
      ],
      [
        "▁Au",
        -7.729599259667612
      ],
      [
        "▁voyage",
        -7.7341278821652555
      ],
      [
        "▁mot",
        -7.737352354047406
      ],
      [
        "▁ans",
        -7.739267159217529
      ],
      [
        "▁grand",
        -7.741963652779836
      ],
      [
        "▁quan",
        -7.74303781870168
      ],
      [
        "▁ét",
        -7.746176636651628
      ],
      [
        "▁f",
        -7.747981618199457
      ],
      [
        "té",
        -7.751172087963084
      ],
      [
        "entre",
        -7.753831881916176
      ],
      [
        "▁l'Ouest",
        -7.763885654630132
      ],
      [
        "▁homme",
        -7.764713611906979
      ],
      [
        "▁sui",
        -7.7889848805971935
      ],
      [
        "▁tel",
        -7.793130826773787
      ],
      [
        "▁femmes",
        -7.805412917068763
      ],
      [
        "▁Bamenda",
        -7.829243855062636
      ],
      [
        "▁violence",
        -7.829246779310125
      ],
      [
        "ous",
        -7.836178181436973
      ],
      [
        "tte",
        -7.836199347591135
      ],
      [
        "▁contre",
        -7.836431848289777
      ],
      [
        "▁C'étai",
        -7.83894581128693
      ],
      [
        "▁ciel",
        -7.839501174373829
      ],
      [
        "▁mal",
        -7.84200377510969
      ],
      [
        "▁re",
        -7.842522439849928
      ],
      [
        "▁grande",
        -7.848666493464526
      ],
      [
        "▁pu",
        -7.850069526053326
      ],
      [
        "aux",
        -7.850726983326393
      ],
      [
        "▁yeux",
        -7.854531337036692
      ],
      [
        "▁Quan",
        -7.8605256515677455
      ],
      [
        "ry",
        -7.862219357533856
      ],
      [
        "▁plu",
        -7.865289096287077
      ],
      [
        "▁villages",
        -7.866254171191187
      ],
      [
        "▁souvenir",
        -7.870528272292068
      ],
      [
        "▁port",
        -7.873030236582622
      ],
      [
        "ou",
        -7.874576197857927
      ],
      [
        "▁long",
        -7.876381970362372
      ],
      [
        "▁ni",
        -7.877660607374557
      ],
      [
        "armée",
        -7.8837855844217035
      ],
      [
        "▁Pour",
        -7.887309422550003
      ],
      [
        "▁so",
        -7.888908337138174
      ],
      [
        "ir",
        -7.8892390244252475
      ],
      [
        "elle",
        -7.89055337794415
      ],
      [
        "▁doi",
        -7.894060253722266
      ],
      [
        "eur",
        -7.899774152840386
      ],
      [
        "quelle",
        -7.900265301896865
      ],
      [
        "▁jardin",
        -7.900672409418019
      ],
      [
        "▁mémoire",
        -7.900679914249712
      ],
      [
        "▁vécu",
        -7.90070098416255
      ],
      [
        "▁l'hôpital",
        -7.901783628892806
      ],
      [
        "ient",
        -7.901833742814708
      ],
      [
        "▁l'eau",
        -7.902248885177334
      ],
      [
        "▁Elle",
        -7.902528052482217
      ],
      [
        "▁gens",
        -7.90257928848594
      ],
      [
        "▁bois",
        -7.902678901930783
      ],
      [
        "▁côté",
        -7.9102418150906
      ],
      [
        "ité",
        -7.915384098635963
      ],
      [
        "▁étai",
        -7.918209656841503
      ],
      [
        "▁montagnes",
        -7.918412479994121
      ],
      [
        "▁n'étai",
        -7.922166085276832
      ],
      [
        "uis",
        -7.926710066125006
      ],
      [
        "▁n'avai",
        -7.937956294455245
      ],
      [
        "te",
        -7.938566415377565
      ],
      [
        "▁mort",
        -7.9449978277490265
      ],
      [
        "me",
        -7.9478696080670606
      ],
      [
        "▁coup",
        -7.950115516778856
      ],
      [
        "▁connu",
        -7.951444762448276
      ],
      [
        "ées",
        -7.958404704049828
      ],
      [
        "ère",
        -7.960846204269008
      ],
      [
        "t-",
        -7.9674747677413125
      ],
      [
        "avoir",
        -7.967976979882536
      ],
      [
        "▁jours",
        -7.971855500424436
      ],
      [
        "▁voir",
        -7.975304745885737
      ],
      [
        "▁qu'un",
        -7.975776167460179
      ],
      [
        "▁britannique",
        -7.977595462707386
      ],
      [
        "▁liberté",
        -7.977595527600448
      ],
      [
        "▁tard",
        -7.97786503730063
      ],
      [
        "▁Maurice",
        -7.979298809836839
      ],
      [
        "▁lorsqu",
        -7.98052349228326
      ],
      [
        "▁parler",
        -7.98117113754088
      ],
      [
        "▁nos",
        -7.986630506269739
      ],
      [
        "▁Sa",
        -7.99653908632607
      ],
      [
        "▁aurait",
        -8.006757339444318
      ],
      [
        "▁M",
        -8.0133181134386
      ],
      [
        "avons",
        -8.022543287218216
      ],
      [
        "ès",
        -8.029244143237078
      ],
      [
        "▁seule",
        -8.031264915873763
      ],
      [
        "▁carte",
        -8.031483008869511
      ],
      [
        "▁enfant",
        -8.032880266624689
      ],
      [
        "▁peut",
        -8.035534516033287
      ],
      [
        "▁celle",
        -8.038437909113373
      ],
      [
        "▁ville",
        -8.038633003668341
      ],
      [
        "▁reste",
        -8.038866880334133
      ],
      [
        "▁grands",
        -8.040788185733692
      ],
      [
        "aire",
        -8.04687572561549
      ],
      [
        "▁no",
        -8.051777913810783
      ],
      [
        "in",
        -8.055237410957233
      ],
      [
        "▁l'autre",
        -8.061294207941033
      ],
      [
        "▁Tout",
        -8.06135390442919
      ],
      [
        "▁passage",
        -8.061768793038835
      ],
      [
        "▁Sud",
        -8.062531310393073
      ],
      [
        "▁appris",
        -8.063117975474608
      ],
      [
        "▁For",
        -8.063738066073977
      ],
      [
        "vent",
        -8.064049550189873
      ],
      [
        "▁heures",
        -8.065025015536392
      ],
      [
        "▁aujourd'hui",
        -8.067024066191733
      ],
      [
        "▁trop",
        -8.074241745291555
      ],
      [
        "▁dire",
        -8.076238018679433
      ],
      [
        "▁main",
        -8.080050897491722
      ],
      [
        "▁fleuves",
        -8.086814485813168
      ],
      [
        "▁vi",
        -8.08712465436431
      ],
      [
        "▁semble",
        -8.090186466646188
      ],
      [
        "▁J",
        -8.090423065456335
      ],
      [
        "vaient",
        -8.096154341801128
      ],
      [
        "▁pres",
        -8.101430164918456
      ],
      [
        "age",
        -8.113674565529891
      ],
      [
        "▁noir",
        -8.117374538697256
      ],
      [
        "▁moment",
        -8.12260667087138
      ],
      [
        "▁J'a",
        -8.123090375341986
      ],
      [
        "▁vrai",
        -8.123873075247923
      ],
      [
        "▁toutes",
        -8.124807681639092
      ],
      [
        "▁j'",
        -8.125329147392213
      ],
      [
        "▁cour",
        -8.125931091974648
      ],
      [
        "f",
        -8.129427359970283
      ],
      [
        "▁ca",
        -8.133940691497159
      ],
      [
        "▁marche",
        -8.137556306917352
      ],
      [
        "▁Guyane",
        -8.151837907845715
      ],
      [
        "zone",
        -8.151856456699706
      ],
      [
        "▁frère",
        -8.151957421036043
      ],
      [
        "▁force",
        -8.151988122891142
      ],
      [
        "▁lit",
        -8.152255924009474
      ],
      [
        "▁famille",
        -8.15249025627526
      ],
      [
        "▁cuir",
        -8.152912242768233
      ],
      [
        "▁longue",
        -8.153866759274313
      ],
      [
        "▁silence",
        -8.15419819299774
      ],
      [
        "▁faisait",
        -8.154508568540216
      ],
      [
        "▁poste",
        -8.154629403121431
      ],
      [
        "▁bateau",
        -8.15681324135684
      ],
      [
        "▁fall",
        -8.15823620826395
      ],
      [
        "▁soir",
        -8.162454094202051
      ],
      [
        "▁toujours",
        -8.162668624433806
      ],
      [
        "▁toute",
        -8.164177641595236
      ],
      [
        "▁arbres",
        -8.166381425705527
      ],
      [
        "▁avions",
        -8.174051857823391
      ],
      [
        "p",
        -8.177255087320367
      ],
      [
        "▁ch",
        -8.180203852782284
      ],
      [
        "▁on",
        -8.19745720951479
      ],
      [
        "▁hommes",
        -8.197933885216631
      ],
      [
        "vait",
        -8.198029949239544
      ],
      [
        "▁forme",
        -8.206125857850848
      ],
      [
        "▁photo",
        -8.221164461769993
      ],
      [
        "▁fleuve",
        -8.221386644801706
      ],
      [
        "▁première",
        -8.22172176094097
      ],
      [
        "▁fond",
        -8.22658844610405
      ],
      [
        "▁qu",
        -8.232358652423727
      ],
      [
        "▁dit",
        -8.240021239225635
      ],
      [
        "près",
        -8.242067290554395
      ],
      [
        "▁là",
        -8.24570294685914
      ],
      [
        "▁B",
        -8.250768674588326
      ],
      [
        "8",
        -8.251837886858386
      ],
      [
        "▁Nord",
        -8.252046659777386
      ],
      [
        "▁d'Ogoja",
        -8.252063167854942
      ],
      [
        "▁matin",
        -8.252070269022648
      ],
      [
        "▁voix",
        -8.252112708599672
      ],
      [
        "▁sentiment",
        -8.252326682915308
      ],
      [
        "▁point",
        -8.25377710400436
      ],
      [
        "▁partir",
        -8.253960913851543
      ],
      [
        "▁moins",
        -8.255710797267424
      ],
      [
        "▁nouveau",
        -8.256487021747459
      ],
      [
        "▁bras",
        -8.26369069214648
      ],
      [
        "▁partie",
        -8.270765056174238
      ],
      [
        "▁pieds",
        -8.27327993346534
      ],
      [
        "des",
        -8.273532883517294
      ],
      [
        "▁su",
        -8.274882941119364
      ],
      [
        "▁vois",
        -8.278334431353512
      ],
      [
        "r.",
        -8.27891972612909
      ],
      [
        "▁G",
        -8.284263065196193
      ],
      [
        "▁regarde",
        -8.284757808609225
      ],
      [
        "▁pa",
        -8.286334633697068
      ],
      [
        "▁mains",
        -8.287842913847072
      ],
      [
        "ure",
        -8.292300106186184
      ],
      [
        "▁sang",
        -8.294049990708652
      ],
      [
        "ance",
        -8.301809353354484
      ],
      [
        "▁do",
        -8.30922584892463
      ],
      [
        "▁eu",
        -8.309761252722582
      ],
      [
        "▁porte",
        -8.310414842231888
      ],
      [
        "▁av",
        -8.326644575068315
      ],
      [
        "▁Peu",
        -8.327249794526466
      ],
      [
        "▁pro",
        -8.34310139416889
      ],
      [
        "ts",
        -8.34335877713453
      ],
      [
        "ons",
        -8.345636958930289
      ],
      [
        "au",
        -8.352308653891951
      ],
      [
        "où",
        -8.359648224707069
      ],
      [
        "▁petite",
        -8.360821831969496
      ],
      [
        "▁vu",
        -8.361865239869488
      ],
      [
        "▁co",
        -8.362088259582467
      ],
      [
        "▁façon",
        -8.362948997972104
      ],
      [
        "▁pirogue",
        -8.362949054271766
      ],
      [
        "▁lumière",
        -8.362949333611468
      ],
      [
        "▁société",
        -8.362950401414805
      ],
      [
        "▁l'âge",
        -8.36295412236789
      ],
      [
        "▁raison",
        -8.362970238162823
      ],
      [
        "▁insectes",
        -8.362985206546288
      ],
      [
        "▁savane",
        -8.363045603505107
      ],
      [
        "▁manger",
        -8.363446921527789
      ],
      [
        "▁po",
        -8.363598671286598
      ],
      [
        "▁parfois",
        -8.363747134003615
      ],
      [
        "ante",
        -8.363836167377606
      ],
      [
        "▁chaleur",
        -8.363906676494581
      ],
      [
        "▁marché",
        -8.364601733989055
      ],
      [
        "ec",
        -8.365189134787697
      ],
      [
        "▁vieille",
        -8.365336067782625
      ],
      [
        "▁d'herbes",
        -8.365464212847595
      ],
      [
        "▁Ou",
        -8.367298957515537
      ],
      [
        "▁d’",
        -8.368394071781903
      ],
      [
        "▁couleur",
        -8.368446769063429
      ],
      [
        "▁étions",
        -8.36883639265153
      ],
      [
        "▁garçons",
        -8.372655350764806
      ],
      [
        "▁d'a",
        -8.372971661296907
      ],
      [
        "▁cause",
        -8.373062199740595
      ],
      [
        "▁côte",
        -8.37757890981451
      ],
      [
        "▁Ba",
        -8.378026307245102
      ],
      [
        "▁enfance",
        -8.378648060151718
      ],
      [
        "eu",
        -8.38251790147908
      ],
      [
        "▁crois",
        -8.3841411360508
      ],
      [
        "▁mili",
        -8.387844472514665
      ],
      [
        "▁vent",
        -8.389617822372818
      ],
      [
        "▁b",
        -8.403815237619133
      ],
      [
        "▁froid",
        -8.404485991420538
      ],
      [
        "▁l'ai",
        -8.410506112238181
      ],
      [
        "▁part",
        -8.420738220599574
      ],
      [
        "ez",
        -8.423501538453317
      ],
      [
        "and",
        -8.424625448770103
      ],
      [
        "nce",
        -8.42805511930085
      ],
      [
        "▁routes",
        -8.429173324010353
      ],
      [
        "▁feu",
        -8.430059711645477
      ],
      [
        "ter",
        -8.435093619353752
      ],
      [
        "▁jeu",
        -8.437180656158699
      ],
      [
        "ture",
        -8.443349898011112
      ],
      [
        "▁rêve",
        -8.44509328792968
      ],
      [
        "▁nature",
        -8.445736290026923
      ],
      [
        "vous",
        -8.448389407624745
      ],
      [
        "▁africain",
        -8.450261351203345
      ],
      [
        "tant",
        -8.451477618507186
      ],
      [
        "ique",
        -8.453119108258612
      ],
      [
        "▁telle",
        -8.453946816335257
      ],
      [
        "▁rouge",
        -8.455157169583856
      ],
      [
        "▁visage",
        -8.456587235285369
      ],
      [
        "▁petit",
        -8.456805657811453
      ],
      [
        "▁ex",
        -8.459180813778973
      ],
      [
        "▁montagne",
        -8.46056561169954
      ],
      [
        "▁inter",
        -8.46445499378565
      ],
      [
        "se",
        -8.465467183772683
      ],
      [
        "du",
        -8.465884840609824
      ],
      [
        "û",
        -8.470361885607362
      ],
      [
        "gré",
        -8.470478878067333
      ],
      [
        "pendan",
        -8.475423163773083
      ],
      [
        "▁h",
        -8.482275636076846
      ],
      [
        "▁sais",
        -8.482494375625496
      ],
      [
        "▁médicaments",
        -8.487948998636112
      ],
      [
        "▁simple",
        -8.487950434655891
      ],
      [
        "▁chaussettes",
        -8.487956135853455
      ],
      [
        "▁l'amour",
        -8.487959836570493
      ],
      [
        "▁puissance",
        -8.487987670193395
      ],
      [
        "▁feuilles",
        -8.488012392643435
      ],
      [
        "▁blanche",
        -8.488025995871022
      ],
      [
        "▁L'Afrique",
        -8.488186664433726
      ],
      [
        "▁départ",
        -8.48845526335402
      ],
      [
        "▁douceur",
        -8.488458674664951
      ],
      [
        "▁région",
        -8.488507468086732
      ],
      [
        "▁Nice",
        -8.488551681431403
      ],
      [
        "▁dernier",
        -8.488611315891038
      ],
      [
        "avait",
        -8.488653809852368
      ],
      [
        "▁plein",
        -8.488718046771853
      ],
      [
        "▁manière",
        -8.488786398360213
      ],
      [
        "▁longtemps",
        -8.489031342262713
      ],
      [
        "▁surtout",
        -8.489355225928982
      ],
      [
        "▁Comme",
        -8.490735949114676
      ],
      [
        "▁meubles",
        -8.491054853887837
      ],
      [
        "▁faut",
        -8.491072455818513
      ],
      [
        "▁salle",
        -8.491861194634758
      ],
      [
        "▁debout",
        -8.492377133480248
      ],
      [
        "▁I",
        -8.493235638361769
      ],
      [
        "▁montre",
        -8.49465961795886
      ],
      [
        "▁proche",
        -8.496024460087058
      ],
      [
        "▁cœur",
        -8.498501932592104
      ],
      [
        "▁goût",
        -8.499006561899597
      ],
      [
        "▁Non",
        -8.501587155073072
      ],
      [
        "▁roi",
        -8.50187664455839
      ],
      [
        "▁près",
        -8.506977572111273
      ],
      [
        "▁sauvages",
        -8.507494052598327
      ],
      [
        "▁hautes",
        -8.50931977719975
      ],
      [
        "▁noms",
        -8.510536515676977
      ],
      [
        "▁compte",
        -8.513000090218625
      ],
      [
        "tes",
        -8.514966913492925
      ],
      [
        "umes",
        -8.51744722457756
      ],
      [
        "▁connaiss",
        -8.523439350155469
      ],
      [
        "▁photos",
        -8.528179095157649
      ],
      [
        "▁not",
        -8.529914345675602
      ],
      [
        "ndant",
        -8.544962686210042
      ],
      [
        "▁ba",
        -8.546367050813013
      ],
      [
        "▁sou",
        -8.547971384218002
      ],
      [
        "▁sera",
        -8.551597457739966
      ],
      [
        "impression",
        -8.555596448694322
      ],
      [
        "▁pouvai",
        -8.557286949969422
      ],
      [
        "▁parlait",
        -8.559978167422464
      ],
      [
        "▁choses",
        -8.56045682139263
      ],
      [
        "ch",
        -8.560465257245111
      ],
      [
        "ine",
        -8.566052488308134
      ],
      [
        "▁devai",
        -8.56837702283249
      ],
      [
        "homme",
        -8.578041920791552
      ],
      [
        "▁cours",
        -8.578090866041189
      ],
      [
        "▁certaine",
        -8.590139195197914
      ],
      [
        "▁cons",
        -8.592746789023913
      ],
      [
        "▁vivre",
        -8.59775007670334
      ],
      [
        "▁scorpion",
        -8.599741005523574
      ],
      [
        "▁peur",
        -8.600461102491572
      ],
      [
        "▁retour",
        -8.602531328732292
      ],
      [
        "▁e",
        -8.606245666290496
      ],
      [
        "▁di",
        -8.612524999349754
      ],
      [
        "▁pied",
        -8.612705948345004
      ],
      [
        "▁O",
        -8.614632849638983
      ],
      [
        "▁l'é",
        -8.620649079247519
      ],
      [
        "▁travail",
        -8.626470147956114
      ],
      [
        "our",
        -8.627755959679547
      ],
      [
        "▁gro",
        -8.630422505679965
      ],
      [
        "g",
        -8.630425596307404
      ],
      [
        "▁Victoria",
        -8.630806140838594
      ],
      [
        "▁âge",
        -8.630806140846671
      ],
      [
        "▁gouvernement",
        -8.630806140884268
      ],
      [
        "▁bonheur",
        -8.63080617544944
      ],
      [
        "▁difficile",
        -8.630806198884034
      ],
      [
        "▁immense",
        -8.630806544254247
      ],
      [
        "▁premier",
        -8.630808420695296
      ],
      [
        "▁mourir",
        -8.630808573552308
      ],
      [
        "▁solitude",
        -8.630810255677574
      ],
      [
        "▁cheval",
        -8.63081197551309
      ],
      [
        "▁l'intérieur",
        -8.63081222571952
      ],
      [
        "▁Alors",
        -8.630824157742893
      ],
      [
        "▁House",
        -8.630845113427753
      ],
      [
        "▁beaucoup",
        -8.630846430190822
      ],
      [
        "▁tôle",
        -8.630856978773753
      ],
      [
        "▁district",
        -8.630946743840186
      ],
      [
        "▁plateaux",
        -8.631006290256632
      ],
      [
        "▁l'Angleterre",
        -8.631083411434586
      ],
      [
        "▁d'autre",
        -8.631136833160111
      ],
      [
        "▁train",
        -8.631141365976738
      ],
      [
        "▁campement",
        -8.631174904523705
      ],
      [
        "▁d'abord",
        -8.631525961758674
      ],
      [
        "▁celui",
        -8.631843988309734
      ],
      [
        "▁large",
        -8.631922683535924
      ],
      [
        "▁d'Afrique",
        -8.63203663194929
      ],
      [
        "▁au-de",
        -8.632531699980182
      ],
      [
        "▁palmes",
        -8.632842557307782
      ],
      [
        "mettre",
        -8.632996686872433
      ],
      [
        "thme",
        -8.633018824785493
      ],
      [
        "▁Plu",
        -8.633198319335335
      ],
      [
        "▁prend",
        -8.633578559129004
      ],
      [
        "▁termites",
        -8.633828594849662
      ],
      [
        "▁courant",
        -8.63406929954802
      ],
      [
        "▁nuages",
        -8.63409143371252
      ],
      [
        "▁depuis",
        -8.634528197933818
      ],
      [
        "▁reç",
        -8.635161967817302
      ],
      [
        "▁images",
        -8.635304959119285
      ],
      [
        "▁six",
        -8.635594227197181
      ],
      [
        "▁mi",
        -8.636776292402656
      ],
      [
        "▁ventre",
        -8.637225754090194
      ],
      [
        "▁lieux",
        -8.639860353996188
      ],
      [
        "▁accroché",
        -8.639871092863222
      ],
      [
        "▁raconte",
        -8.640943855949894
      ],
      [
        "▁porteurs",
        -8.641224566524425
      ],
      [
        "▁mer",
        -8.64350180626127
      ],
      [
        "odeur",
        -8.64381316836524
      ],
      [
        "▁anglaise",
        -8.64386700102843
      ],
      [
        "▁cru",
        -8.649061588703402
      ],
      [
        "▁lieu",
        -8.651071410159295
      ],
      [
        "dé",
        -8.652035409329425
      ],
      [
        "▁chemins",
        -8.652625152746321
      ],
      [
        "▁parc",
        -8.653687824165312
      ],
      [
        "▁s'il",
        -8.655873673553337
      ],
      [
        "▁D'",
        -8.658894578445159
      ],
      [
        "autorité",
        -8.663019957528709
      ],
      [
        "▁l’",
        -8.663141718647294
      ],
      [
        "▁con",
        -8.664009041387281
      ],
      [
        "▁chasse",
        -8.664361381728492
      ],
      [
        "▁lesquel",
        -8.666018976657067
      ],
      [
        "▁nus",
        -8.670957435387043
      ],
      [
        "▁aller",
        -8.671249814176576
      ],
      [
        "▁habit",
        -8.6758189133248
      ],
      [
        "▁premières",
        -8.676603662201746
      ],
      [
        "▁noirs",
        -8.682509909707084
      ],
      [
        "▁coloniale",
        -8.68479180985993
      ],
      [
        "▁petits",
        -8.68529486698974
      ],
      [
        "▁r",
        -8.690978686752594
      ],
      [
        "ables",
        -8.694698585736825
      ],
      [
        "▁s'ét",
        -8.698974633259724
      ],
      [
        "▁K",
        -8.703122961700668
      ],
      [
        "h",
        -8.704953714040661
      ],
      [
        "▁pris",
        -8.705275973352899
      ],
      [
        "ire",
        -8.705498013310228
      ],
      [
        "▁jou",
        -8.707403422441025
      ],
      [
        "▁E",
        -8.712736593288248
      ],
      [
        "entiers",
        -8.7139493911878
      ],
      [
        "▁V",
        -8.722380536054905
      ],
      [
        "▁crise",
        -8.727748005370769
      ],
      [
        "▁entend",
        -8.732347906134466
      ],
      [
        "▁J'",
        -8.739137591955844
      ],
      [
        "ng",
        -8.741365555622835
      ],
      [
        "▁hu",
        -8.742032011910434
      ],
      [
        "▁colonial",
        -8.745431168421472
      ],
      [
        "voir",
        -8.754880432198902
      ],
      [
        "ieux",
        -8.758047105017962
      ],
      [
        "▁v",
        -8.758789063830694
      ],
      [
        "▁m'en",
        -8.759077573135682
      ],
      [
        "▁vo",
        -8.760496793313209
      ],
      [
        "▁destin",
        -8.761475990680285
      ],
      [
        "▁maladie",
        -8.765287294811689
      ],
      [
        "▁gardé",
        -8.767403479766134
      ],
      [
        "ri",
        -8.767535714970863
      ],
      [
        "▁blanc",
        -8.770129059057581
      ],
      [
        "quoi",
        -8.771366572542547
      ],
      [
        "▁ressenti",
        -8.7717597365247
      ],
      [
        "▁étranger",
        -8.776620316102951
      ],
      [
        "▁boue",
        -8.776932497899825
      ],
      [
        "▁venu",
        -8.78020584806492
      ],
      [
        "▁accompagn",
        -8.794876284082692
      ],
      [
        "▁Africains",
        -8.79747281038255
      ],
      [
        "▁territoire",
        -8.797472855454824
      ],
      [
        "▁officer",
        -8.797472978139915
      ],
      [
        "▁règle",
        -8.797473033247421
      ],
      [
        "▁brousse",
        -8.797473792137314
      ],
      [
        "▁Lagos",
        -8.797476466617942
      ],
      [
        "▁désert",
        -8.797492004398023
      ],
      [
        "▁chemise",
        -8.797493184808111
      ],
      [
        "▁vingt",
        -8.797514636633327
      ],
      [
        "▁pierre",
        -8.79752368020408
      ],
      [
        "▁cheveux",
        -8.797560154096931
      ],
      [
        "▁réalité",
        -8.797591847068318
      ],
      [
        "▁servir",
        -8.79760077737378
      ],
      [
        "▁frontière",
        -8.797660198815064
      ],
      [
        "▁époque",
        -8.797726159778872
      ],
      [
        "▁légère",
        -8.79778739977052
      ],
      [
        "▁j'imagine",
        -8.797820600115163
      ],
      [
        "▁rêvé",
        -8.797839155035083
      ],
      [
        "▁vaste",
        -8.798075571820533
      ],
      [
        "▁début",
        -8.798090853396001
      ],
      [
        "▁Par",
        -8.798245282765546
      ],
      [
        "▁herbes",
        -8.7983050028204
      ],
      [
        "▁nouvelle",
        -8.798421008336618
      ],
      [
        "▁masques",
        -8.798568605566986
      ],
      [
        "▁ressens",
        -8.79857817488488
      ],
      [
        "▁courir",
        -8.798716130046863
      ],
      [
        "▁lequel",
        -8.799319335121666
      ],
      [
        "▁fuir",
        -8.799378247427168
      ],
      [
        "▁arrêté",
        -8.799648938156295
      ],
      [
        "▁partout",
        -8.79984435895811
      ],
      [
        "▁bouche",
        -8.799903268914544
      ],
      [
        "▁habitants",
        -8.801403864163088
      ],
      [
        "▁l'aventure",
        -8.801667244980575
      ],
      [
        "▁malade",
        -8.80189786247653
      ],
      [
        "▁laisser",
        -8.802710008980954
      ],
      [
        "▁dev",
        -8.80339393213309
      ],
      [
        "▁écrit",
        -8.805723574057332
      ],
      [
        "▁livre",
        -8.80642005657768
      ],
      [
        "▁africaine",
        -8.806493009770307
      ],
      [
        "▁jambes",
        -8.806851426144625
      ],
      [
        "éjà",
        -8.808319313690388
      ],
      [
        "lon",
        -8.808637918213046
      ],
      [
        "▁Obudu",
        -8.809098720359932
      ],
      [
        "b",
        -8.81112248936773
      ],
      [
        "▁objets",
        -8.812026396419654
      ],
      [
        "▁humaine",
        -8.812383002098947
      ],
      [
        "▁thé",
        -8.812601339963658
      ],
      [
        "▁Europe",
        -8.812850830007353
      ],
      [
        "▁histoire",
        -8.812880582234762
      ],
      [
        "▁sol",
        -8.814219653823443
      ],
      [
        "▁souffle",
        -8.814717544812144
      ],
      [
        "▁vêtu",
        -8.815189680448457
      ],
      [
        "-t-il",
        -8.817161227570166
      ],
      [
        "▁devenu",
        -8.819949969908368
      ],
      [
        "▁Su",
        -8.82014938432773
      ],
      [
        "indre",
        -8.822040914687172
      ],
      [
        "▁sens",
        -8.82222232379257
      ],
      [
        "image",
        -8.823905989316902
      ],
      [
        "▁ressentir",
        -8.825461779847513
      ],
      [
        "▁Quelque",
        -8.825886393936353
      ],
      [
        "▁tours",
        -8.828824402019107
      ],
      [
        "instant",
        -8.832641933022789
      ],
      [
        "▁C'",
        -8.832909047671679
      ],
      [
        "▁naissance",
        -8.834391792821561
      ],
      [
        "▁cou",
        -8.836449931936349
      ],
      [
        "▁fais",
        -8.836693386336746
      ],
      [
        "part",
        -8.841555497409995
      ],
      [
        "▁visages",
        -8.84190926525206
      ],
      [
        "▁commence",
        -8.85428921527724
      ],
      [
        "▁française",
        -8.855674926011574
      ],
      [
        "eau",
        -8.863668966349048
      ],
      [
        "▁coups",
        -8.86367028806197
      ],
      [
        "▁rage",
        -8.863922262210616
      ],
      [
        "▁l'entr",
        -8.864823804366623
      ],
      [
        "▁portes",
        -8.867409744088828
      ],
      [
        "▁band",
        -8.870926429969009
      ],
      [
        "éri",
        -8.874872737838732
      ],
      [
        "▁mo",
        -8.88042255273688
      ],
      [
        "▁mari",
        -8.882748408722719
      ],
      [
        "▁pos",
        -8.884213095951097
      ],
      [
        "ort",
        -8.886147293646708
      ],
      [
        "▁suiv",
        -8.889982554207009
      ],
      [
        "iment",
        -8.892001657042949
      ],
      [
        "▁parle",
        -8.892656745908486
      ],
      [
        "vant",
        -8.893212245662534
      ],
      [
        "▁éta",
        -8.89610052813877
      ],
      [
        "▁rivières",
        -8.897492178562246
      ],
      [
        "▁Pe",
        -8.904018414363248
      ],
      [
        "▁car",
        -8.910267406608606
      ],
      [
        "▁nom",
        -8.912240737499939
      ],
      [
        "êtes",
        -8.913303028000444
      ],
      [
        "▁bas",
        -8.914189949924122
      ],
      [
        "kom",
        -8.91756932313964
      ],
      [
        "▁per",
        -8.91853812443929
      ],
      [
        "▁H",
        -8.922176987131085
      ],
      [
        "rait",
        -8.923258919998348
      ],
      [
        "▁col",
        -8.925035614636723
      ],
      [
        "▁français",
        -8.930722946786684
      ],
      [
        "ton",
        -8.939221158143635
      ],
      [
        "▁Av",
        -8.940462347930122
      ],
      [
        "tation",
        -8.957217023835623
      ],
      [
        "ète",
        -8.96406834925611
      ],
      [
        "▁sauvage",
        -8.965835312342021
      ],
      [
        "▁chaud",
        -8.966067346315247
      ],
      [
        "ame",
        -8.971104034702044
      ],
      [
        "▁am",
        -8.972191959690202
      ],
      [
        "▁entendu",
        -8.97255632623986
      ],
      [
        "▁mur",
        -8.97772883991389
      ],
      [
        "lle",
        -8.980175408881038
