<pad>	0
</s>	0
<unk>	0
<s>	0
,	-3.05989
.	-3.23835
'	-3.55316
s	-4.13177
▁de	-4.1723
▁la	-4.22959
▁	-4.56045
▁ci	-4.59811
-	-4.59922
y	-4.71182
e	-4.72039
▁a	-4.75266
▁!	-4.828
▁l	-4.89491
▁?	-4.93722
▁et	-5.11255
▁un	-5.14324
▁à	-5.15725
▁les	-5.17991
▁des	-5.22135
▁d	-5.28461
▁qui	-5.31041
i	-5.31727
▁le	-5.32304
▁mu	-5.36681
u	-5.36717
▁na	-5.38658
▁ni	-5.38837
est	-5.41915
▁ne	-5.43348
▁ma	-5.44918
r	-5.45843
▁que	-5.46885
▁bi	-5.48035
▁ko	-5.50299
▁di	-5.54041
▁du	-5.54935
▁ba	-5.56181
▁ak	-5.58397
▁yi	-5.63914
▁pas	-5.68675
▁est	-5.69142
▁qu	-5.70789
a	-5.71671
▁ñu	-5.72535
▁yu	-5.76476
▁C	-5.78648
▁gi	-5.78824
▁bu	-5.78932
▁en	-5.79556
▁n	-5.79656
▁Il	-5.83788
▁il	-5.83887
▁ay	-5.85872
▁dans	-5.86362
▁dem	-5.89205
il	-5.94799
▁c	-5.96799
▁ngi	-5.99357
▁naa	-6.03902
▁s	-6.07073
▁ce	-6.11038
▁am	-6.1104
▁lu	-6.13506
▁pour	-6.13712
▁te	-6.15378
▁seen	-6.16487
▁y	-6.1719
▁fa	-6.18749
ai	-6.20672
▁woon	-6.21158
▁au	-6.22308
▁L	-6.22485
▁se	-6.25786
▁sama	-6.31297
▁J	-6.31674
▁ca	-6.32884
homme	-6.33872
▁sa	-6.33922
▁sur	-6.34269
une	-6.35558
▁je	-6.38379
▁sont	-6.40709
al	-6.41539
▁gis	-6.41757
▁vu	-6.41764
:	-6.42156
▁Je	-6.42508
▁avec	-6.42707
▁daan	-6.42803
oon	-6.43689
▁doon	-6.46378
▁par	-6.48989
▁nag	-6.49023
▁xam	-6.49239
▁leen	-6.52482
▁j	-6.52605
▁mi	-6.52611
▁ŋga	-6.53274
ent	-6.53397
n	-6.58701
▁mon	-6.60068
▁père	-6.60586
am	-6.61877
ul	-6.6201
er	-6.63828
▁wax	-6.64519
▁nekk	-6.64601
▁benn	-6.65117
▁Góo	-6.65224
▁si	-6.65483
ait	-6.67173
là	-6.67518
▁tu	-6.6752
▁nit	-6.69373
▁Baay	-6.69799
é	-6.69912
▁ya	-6.70518
un	-6.70561
▁mel	-6.70646
▁nga	-6.70697
▁été	-6.72654
▁Gis	-6.74344
▁moom	-6.77619
▁sax	-6.77757
nt	-6.77769
es	-6.78047
▁leur	-6.78443
▁où	-6.79334
▁Afrig	-6.79844
tu	-6.80536
▁moo	-6.80574
▁homme	-6.81121
▁son	-6.81644
▁lui	-6.81725
ee	-6.84542
▁biir	-6.8668
▁nu	-6.86824
▁Tu	-6.87241
▁plus	-6.87345
▁def	-6.88234
▁i	-6.8903
▁m	-6.89301
t	-6.89698
ette	-6.91445
on	-6.9173
▁su	-6.92937
▁ku	-6.94825
▁ñëw	-6.96867
▁photo	-6.9688
▁tout	-6.97511
«	-6.97529
▁nous	-6.99392
le	-6.99659
▁avait	-6.99852
▁Le	-7.00035
ant	-7.00096
▁La	-7.00513
▁li	-7.01085
▁mën	-7.02974
▁Les	-7.05074
▁kenn	-7.05139
te	-7.05584
▁ab	-7.05593
▁là	-7.07578
▁góor	-7.08166
▁gu	-7.08255
▁Ci	-7.08388
▁A	-7.09262
▁ou	-7.10208
▁»	-7.10305
▁bii	-7.11202
▁nataal	-7.11247
▁autre	-7.11381
▁enfants	-7.14899
en	-7.15777
▁fi	-7.159
▁cet	-7.16413
▁D	-7.17488
▁t	-7.18283
▁may	-7.18319
ment	-7.18854
l	-7.18928
k	-7.1949
▁ñi	-7.20823
▁celui	-7.22273
▁ces	-7.22851
▁dal	-7.2314
▁aussi	-7.23447
▁it	-7.24103
▁on	-7.25001
▁comme	-7.25553
▁dafa	-7.25852
▁rekk	-7.25857
▁Am	-7.26531
▁lool	-7.26657
▁me	-7.26882
▁ji	-7.27218
▁dara	-7.2824
▁mère	-7.28635
▁dëkk	-7.29586
▁Nit	-7.30866
▁ju	-7.30901
▁fu	-7.32602
▁moi	-7.32976
▁teg	-7.33345
▁san	-7.3349
▁Sur	-7.33784
▁laa	-7.34134
▁bëgg	-7.35058
à	-7.35699
▁parti	-7.35943
▁même	-7.36121
▁ñaar	-7.3636
▁kër	-7.3754
que	-7.3814
▁ki	-7.38608
▁jigéen	-7.38803
▁S	-7.39497
g	-7.39742
ce	-7.3988
était	-7.40085
▁maison	-7.40278
▁gën	-7.41404
▁xale	-7.41592
▁ndax	-7.41637
oo	-7.41713
▁boo	-7.41815
▁pays	-7.41993
x	-7.42855
▁Su	-7.42881
▁était	-7.44277
▁–	-7.44437
▁Nataal	-7.4444
▁mbaa	-7.45685
▁xar	-7.46138
▁war	-7.47201
▁ñoo	-7.47218
ci	-7.47955
ñ	-7.48419
▁peut	-7.48989
d	-7.49534
▁À	-7.51504
di	-7.51745
▁chose	-7.5366
b	-7.54204
eneen	-7.54534
▁man	-7.55197
▁jusqu	-7.55234
▁Ma	-7.55355
▁Un	-7.55411
▁lépp	-7.55612
intérieur	-7.56856
▁vois	-7.56907
▁Ce	-7.5705
▁Mu	-7.57225
enn	-7.58504
▁weex	-7.58521
▁walla	-7.58538
▁loolu	-7.5924
is	-7.59442
m	-7.59793
▁baax	-7.60237
être	-7.60742
▁De	-7.62543
▁G	-7.62882
▁fait	-7.63452
▁mag	-7.64218
elle	-7.64323
▁ŋgi	-7.6498
▁bien	-7.65065
▁Waaye	-7.65484
▁as	-7.65649
▁vous	-7.65673
▁réew	-7.65865
▁aux	-7.66315
▁En	-7.67112
and	-7.67203
▁Te	-7.67287
▁très	-7.67301
▁cela	-7.67332
eek	-7.67384
▁ñoom	-7.67394
▁yaay	-7.67896
▁ont	-7.67977
▁ñuul	-7.68222
ŋ	-7.68673
aient	-7.69097
▁parle	-7.69464
▁Li	-7.69518
▁yoon	-7.6992
▁garab	-7.69986
▁koo	-7.70074
▁yooyu	-7.71072
▁mais	-7.71564
▁Maa	-7.71686
▁temps	-7.72978
▁dit	-7.73429
▁deux	-7.74228
▁(	-7.74923
▁monde	-7.74987
▁yépp	-7.75061
▁Waaw	-7.75219
▁couleur	-7.75361
▁k	-7.75437
▁ag	-7.75587
▁ka	-7.75587
...	-7.75626
re	-7.75673
▁vie	-7.75732
▁demee	-7.7589
▁dul	-7.76772
▁porte	-7.76816
;	-7.76923
▁Mais	-7.77011
▁guerre	-7.77028
▁sunu	-7.77078
▁ceux	-7.77262
▁lañu	-7.78059
▁tax	-7.78639
▁suuf	-7.78981
▁maa	-7.80012
▁gone	-7.8011
autre	-7.80458
▁yiy	-7.80474
▁bés	-7.80791
▁sol	-7.81009
▁tamit	-7.81052
ée	-7.81833
▁lii	-7.82241
▁tou	-7.82571
▁Ñu	-7.83073
▁Ogosaa	-7.83174
▁Du	-7.8329
▁at	-7.84171
▁bopp	-7.84337
▁néeg	-7.8435
na	-7.85003
▁femme	-7.86035
▁toog	-7.87068
▁partir	-7.87416
▁xel	-7.87472
▁ndaw	-7.87621
▁noppi	-7.87659
▁fekk	-7.87777
▁Nou	-7.87826
um	-7.87946
▁tey	-7.88136
▁waay	-7.88401
▁dañ	-7.88501
Afrique	-7.88633
▁quelque	-7.88898
▁cha	-7.89223
▁yaram	-7.89908
▁Qu	-7.89971
▁grand	-7.90655
▁wi	-7.91048
▁ga	-7.9112
▁être	-7.91448
▁toi	-7.91957
▁Tugal	-7.92183
▁P	-7.9231
▁jëm	-7.92407
▁O	-7.93682
▁yëg	-7.93696
▁ànd	-7.94009
▁wër	-7.94301
▁Dem	-7.94444
▁doŋŋ	-7.94567
▁boobu	-7.94577
▁faire	-7.94593
▁gens	-7.94603
▁soo	-7.95338
▁àll	-7.95382
▁mouton	-7.95446
eux	-7.95471
it	-7.95483
▁B	-7.96288
▁naan	-7.9648
▁jamono	-7.96989
▁encore	-7.96991
▁veux	-7.97011
▁doole	-7.97026
▁semble	-7.97484
▁amul	-7.97849
▁Ba	-7.97875
▁p	-7.9847
ils	-7.98613
▁nañ	-7.99004
▁ñax	-7.99566
▁réer	-7.99775
▁dont	-7.9983
ma	-7.99833
▁nañu	-8.00261
▁saa	-8.00333
▁venu	-8.00616
léeg	-8.0086
és	-8.00991
▁kow	-8.01519
▁rafet	-8.01885
▁voilà	-8.02056
o	-8.02137
ation	-8.02485
▁Moo	-8.03349
▁Si	-8.04152
eurs	-8.04259
▁liggéey	-8.04329
▁daal	-8.04954
▁peu	-8.05099
▁part	-8.05501
▁ñépp	-8.07411
▁Ndax	-8.07447
▁dex	-8.07524
▁sous	-8.07751
w	-8.07888
▁dañu	-8.08226
ante	-8.08382
▁bët	-8.08608
▁jot	-8.0864
▁rien	-8.08797
woon	-8.09107
▁xare	-8.0975
ù	-8.1013
pendant	-8.10295
▁Mon	-8.10308
▁bari	-8.10347
▁Cet	-8.10408
▁elle	-8.10483
▁itam	-8.10532
▁ban	-8.10913
ak	-8.11834
▁doom	-8.11994
▁lañ	-8.12089
▁jël	-8.12258
hui	-8.123
▁N	-8.12666
▁àddina	-8.12678
▁taxaw	-8.12704
▁génn	-8.13019
▁jamais	-8.13023
▁mes	-8.13061
▁Xam	-8.13475
▁waa	-8.13613
▁loxo	-8.13678
▁dee	-8.13731
▁va	-8.13774
▁personne	-8.14435
▁léeg	-8.1448
▁jour	-8.14606
)	-8.1488
tre	-8.14907
▁femmes	-8.15059
bas	-8.15063
▁xonq	-8.15964
▁corps	-8.15982
▁Daf	-8.16033
▁après	-8.16424
▁neex	-8.16437
ujour	-8.17111
▁nii	-8.17493
ions	-8.17892
▁dugg	-8.18031
▁jóge	-8.18225
▁Quel	-8.18475
yeek	-8.18755
ale	-8.18799
▁xarit	-8.18883
▁doute	-8.19009
▁ŋgeen	-8.19076
▁yaa	-8.19596
épp	-8.20899
▁sui	-8.21185
▁wu	-8.21783
▁noonu	-8.22297
▁dëgg	-8.2251
quelle	-8.22544
▁demul	-8.22588
kat	-8.23622
▁jaar	-8.2376
as	-8.23762
▁ja	-8.24147
▁waaw	-8.24355
▁F	-8.24848
▁kaw	-8.25152
▁mbir	-8.25183
▁sorte	-8.25274
▁Kamerun	-8.25344
▁loin	-8.25345
▁Tubaab	-8.25408
▁terre	-8.25428
▁fii	-8.26243
▁M	-8.264
autres	-8.26533
▁daw	-8.26702
▁Lu	-8.26779
▁bare	-8.26829
uñu	-8.27525
▁Bu	-8.27663
▁ñ	-8.27881
▁ginnaaw	-8.28529
▁foofu	-8.28694
▁fois	-8.28768
▁yeneen	-8.29136
▁étai	-8.29345
▁Lii	-8.29627
▁Xar	-8.31834
aan	-8.3186
▁Fa	-8.31951
▁Et	-8.32148
▁bois	-8.32152
▁es	-8.32497
▁voir	-8.32629
tte	-8.33171
eau	-8.34144
▁ai	-8.34222
dessus	-8.34392
▁Ku	-8.3464
▁enfant	-8.34986
▁mas	-8.35322
▁dégg	-8.3537
▁beaucoup	-8.35699
▁takk	-8.35917
▁On	-8.35918
▁boppam	-8.35923
▁nee	-8.3593
▁crois	-8.35931
▁entre	-8.3617
▁arbres	-8.36435
▁daa	-8.36909
▁bunt	-8.36933
▁non	-8.37207
▁Ni	-8.37535
▁route	-8.37803
▁dund	-8.38075
avait	-8.38246
▁dox	-8.38322
▁Y	-8.38606
▁bañ	-8.39362
▁veut	-8.39402
▁Loolu	-8.3942
▁gii	-8.39448
▁années	-8.39515
▁f	-8.39537
▁Xale	-8.39657
▁xaw	-8.39712
▁ňu	-8.3984
▁travers	-8.39845
▁devant	-8.39982
ug	-8.40554
▁ans	-8.41181
▁chambre	-8.416
▁Sée	-8.4206
▁yoo	-8.42165
▁solo	-8.42513
▁da	-8.42699
▁mer	-8.43086
▁g	-8.43148
▁forêt	-8.43247
▁topp	-8.4325
▁Mi	-8.43402
▁Oui	-8.43434
▁way	-8.43538
ux	-8.43565
ir	-8.43663
▁Ogoja	-8.43746
▁avant	-8.43794
▁Ceux	-8.43829
▁lan	-8.43915
▁Qui	-8.44095
▁wàn	-8.44447
▁lal	-8.44618
vaient	-8.45154
▁wet	-8.4524
▁Afrique	-8.45345
▁haut	-8.45381
▁rouge	-8.45603
▁nuit	-8.45725
▁moutons	-8.45747
▁vers	-8.46668
▁Man	-8.46729
▁contre	-8.47235
▁jooju	-8.47336
▁daanaka	-8.47389
▁Ceci	-8.47397
▁kooku	-8.47561
▁re	-8.47849
ook	-8.48225
▁amis	-8.4891
▁quelqu	-8.49007
▁vo	-8.49105
▁Bi	-8.49141
▁Au	-8.49397
▁eux	-8.49465
▁in	-8.4965
▁blanche	-8.49741
▁fas	-8.49882
▁case	-8.50114
▁médecin	-8.50457
▁Soo	-8.50557
▁tànk	-8.50601
▁tudd	-8.50608
▁France	-8.51414
▁fàww	-8.51418
▁Cameroun	-8.51422
▁voit	-8.51451
▁matin	-8.51458
▁pouvait	-8.51463
▁Elle	-8.51468
▁Sama	-8.51491
▁aucun	-8.51609
▁nuy	-8.52025
▁Que	-8.52842
▁metti	-8.52938
ées	-8.53209
uma	-8.53234
ek	-8.53487
▁day	-8.53549
▁Tout	-8.53615
omment	-8.53908
▁blanc	-8.54224
▁autres	-8.55008
vait	-8.55475
▁Vous	-8.55762
▁Celui	-8.55766
▁fàttaliku	-8.55827
▁kan	-8.5591
▁soit	-8.56065
▁xol	-8.56156
▁donné	-8.562
▁ici	-8.56525
▁néegu	-8.56768
▁Sa	-8.56805
f	-8.57063
▁jàpp	-8.57176
iers	-8.57719
▁noir	-8.57721
▁personnes	-8.58114
▁port	-8.59154
▁jox	-8.59163
▁ëpp	-8.59169
▁Na	-8.59172
avoir	-8.59177
▁Ay	-8.59708
autour	-8.59819
▁K	-8.59887
mère	-8.60001
▁yaakaar	-8.60308
▁Naka	-8.60316
▁verre	-8.60318
▁weer	-8.60378
▁bout	-8.60472
▁lequel	-8.60536
▁Dan	-8.60558
▁gaal	-8.60733
▁dóor	-8.60782
▁lay	-8.61044
aat	-8.61102
▁doomi	-8.61197
▁bokk	-8.6162
▁xamul	-8.61629
ont	-8.61707
in	-8.61781
▁dana	-8.61903
▁passé	-8.62012
▁fin	-8.62099
▁vas	-8.62505
▁Ca	-8.63053
▁posé	-8.63294
▁seul	-8.63818
oit	-8.64154
▁leer	-8.64237
ñu	-8.64426
▁Seet	-8.6459
▁say	-8.64644
▁hommes	-8.64987
aadama	-8.65069
▁Wànte	-8.65071
▁bëj	-8.65071
▁xalaat	-8.65073
▁milieu	-8.65073
▁soleil	-8.65075
▁tali	-8.65096
▁yàgg	-8.65102
▁coté	-8.65107
▁seulement	-8.65123
▁For	-8.66167
geen	-8.66368
▁quelle	-8.6648
aa	-8.66589
▁parler	-8.6706
▁fan	-8.67443
▁defar	-8.67583
té	-8.6763
▁demoon	-8.6766
lu	-8.68059
▁moment	-8.68267
▁mat	-8.68385
▁village	-8.68503
▁passe	-8.68685
▁pu	-8.68833
▁gaa	-8.6924
▁ndox	-8.69572
igéen	-8.69924
an	-8.69945
▁bind	-8.6995
▁Móris	-8.70069
▁ñàkk	-8.70079
▁bord	-8.70109
▁Niseryaa	-8.70141
▁ressemble	-8.70183
▁debout	-8.70186
▁reste	-8.70251
▁jeex	-8.70425
▁réy	-8.70431
▁dina	-8.70443
▁jaay	-8.70461
▁murs	-8.70592
▁guddi	-8.70661
wul	-8.70714
▁Wax	-8.70899
▁doomu	-8.70925
em	-8.71725
▁puis	-8.7248
▁yee	-8.72675
ub	-8.73218
▁vrai	-8.73312
▁ville	-8.73344
▁seet	-8.73516
▁maam	-8.74233
je	-8.74264
▁Waa	-8.74639
▁regard	-8.74682
▁b	-8.74979
▁Bëgg	-8.75324
hôpital	-8.75332
▁souviens	-8.75332
▁Nigeria	-8.75333
▁question	-8.75334
▁gàtt	-8.75336
▁Cela	-8.75355
▁dellu	-8.75356
▁Bansoo	-8.75363
▁wéy	-8.75366
▁nettali	-8.75373
▁Keneen	-8.75399
▁beneen	-8.75409
▁côté	-8.7544
▁manière	-8.75489
▁Yaa	-8.75501
▁lorsqu	-8.7555
▁bay	-8.7563
▁door	-8.7578
▁yeux	-8.75905
▁fo	-8.75984
▁baay	-8.7637
ère	-8.77183
▁kii	-8.77438
ine	-8.77465
même	-8.77701
enfant	-8.77985
▁quel	-8.78564
▁eu	-8.7878
▁poisson	-8.78904
▁aw	-8.79061
▁voyage	-8.79073
▁rivière	-8.7924
▁bé	-8.79362
ry	-8.7937
avais	-8.79637
▁bon	-8.79967
▁faa	-8.80021
▁faj	-8.80258
▁juróom	-8.8035
▁jiit	-8.8057
▁bàyyi	-8.80842
▁Laobe	-8.80888
▁séen	-8.80892
▁cheval	-8.80893
▁Samba	-8.80893
▁xeer	-8.80914
▁téere	-8.80921
▁dénk	-8.80943
▁no	-8.80957
loo	-8.80968
▁fourmis	-8.81025
▁Moom	-8.8103
▁soir	-8.81173
▁long	-8.81175
▁njëkk	-8.8121
▁mot	-8.81244
▁vache	-8.81272
▁près	-8.813
ng	-8.81315
koon	-8.81522
▁aller	-8.81589
▁tel	-8.81811
▁aperç	-8.81812
▁tudde	-8.82053
ne	-8.82495
▁égaré	-8.82896
rait	-8.83033
▁dëkki	-8.83181
at	-8.8332
▁amoon	-8.83346
▁jours	-8.83931
▁dé	-8.8408
▁ubbi	-8.84149
▁lanu	-8.84371
exil	-8.84379
der	-8.84736
▁mii	-8.84879
▁toute	-8.84977
▁montre	-8.85225
ň	-8.85254
▁gee	-8.85546
▁nun	-8.85639
▁mal	-8.85738
▁Banso	-8.86736
réb	-8.86756
▁Alors	-8.8677
▁Àngalteer	-8.8677
▁tàmbal	-8.8677
Ouest	-8.86771
▁gunóor	-8.86772
▁quoi	-8.86774
▁Àngale	-8.86782
▁seetlu	-8.86792
▁Ñoom	-8.86805
▁trois	-8.86812
▁peau	-8.86833
▁plaine	-8.86864
▁dàll	-8.86987
▁tuuti	-8.87018
▁yaatu	-8.87093
▁assis	-8.87158
▁bant	-8.87196
▁gaynde	-8.87227
▁aurait	-8.87306
▁ña	-8.87367
▁mujje	-8.87378
▁toit	-8.87421
jur	-8.87446
▁dama	-8.87606
▁maanaa	-8.87634
▁wut	-8.878
▁gudd	-8.87867
▁mains	-8.87989
▁miir	-8.8805
▁lit	-8.88091
▁garde	-8.88438
or	-8.88778
).	-8.89006
▁Comme	-8.89124
▁dire	-8.89228
▁Ken	-8.89257
▁Là	-8.90788
▁plu	-8.91341
ans	-8.9141
maa	-8.91446
▁X	-8.91456
mask	-8.91489
ité	-8.91533
▁portes	-8.91725
▁parles	-8.92031
▁lion	-8.9215
▁yor	-8.92313
tôt	-8.92503
▁yére	-8.9253
▁Ñ	-8.92846
▁W	-8.92911
▁Kooku	-8.92999
àddaay	-8.93
<	-8.9302
▁jardin	-8.9302
▁sowu	-8.93032
▁dunyaa	-8.93034
▁moroom	-8.93046
avez	-8.93072
▁xeet	-8.93075
▁marché	-8.93137
▁trop	-8.93142
▁Kon	-8.9319
▁feebar	-8.93228
▁grande	-8.9334
▁fut	-8.93537
age	-8.93727
▁laaj	-8.9375
▁montagnes	-8.93792
▁vient	-8.94005
▁kanam	-8.94146
▁jeune	-8.94366
▁parte	-8.94386
h	-8.94694
▁Bamenda	-8.95
▁moomu	-8.95052
▁nos	-8.95234
▁wone	-8.9525
ur	-8.96032
▁waaj	-8.96032
▁leneen	-8.9618
ses	-8.96713
ez	-8.96715
▁mort	-8.96751
▁ami	-8.96964
▁Di	-8.97241
▁biti	-8.97447
▁...	-8.97705
ukaay	-8.97871
▁Mën	-8.97899
de	-8.98027
armée	-8.98126
kk	-8.98195
▁Va	-8.98206
▁won	-8.98526
ata	-8.98554
▁fond	-8.98828
▁defe	-8.98979
▁so	-8.99159
▁jii	-8.9936
▁trouve	-8.99436
▁lieu	-8.99659
▁violence	-8.99687
▁Aucun	-8.99688
▁House	-8.99689
▁tollu	-8.99689
Louis	-8.99689
▁fàtte	-8.9969
▁Saint	-8.99691
▁jéem	-8.99698
▁baa	-8.99699
▁doktoor	-8.99707
▁làrme	-8.99717
▁ëe	-8.9972
▁yónnee	-8.9972
▁Yaw	-8.99721
▁simplement	-8.99721
habitude	-8.99751
▁gént	-8.99778
▁salle	-8.99788
▁cause	-8.99799
▁Ak	-8.99817
▁ta	-8.99829
▁romb	-8.99836
▁tëj	-8.99855
avons	-8.99886
▁ñan	-8.99899
▁ňaar	-8.99923
▁deret	-8.99941
▁Noonu	-8.99965
▁boog	-9.00009
▁Dama	-9.00063
▁allé	-9.00226
▁portent	-9.00321
▁bëggul	-9.00381
▁buntu	-9.00602
▁ciel	-9.00616
▁Kan	-9.00721
▁Fu	-9.00907
▁villages	-9.01832
▁marche	-9.0214
▁blancs	-9.02168
▁sais	-9.02965
▁Boo	-9.03034
faral	-9.03228
▁neen	-9.03263
ons	-9.0352
▁tur	-9.04329
c	-9.04355
▁niroo	-9.04364
eur	-9.04426
▁forme	-9.04574
▁pars	-9.04624
▁souvenir	-9.0502
si	-9.05058
▁jolie	-9.05303
ël	-9.05565
▁deme	-9.05722
leen	-9.06063
▁partie	-9.06113
▁travail	-9.06161
herbes	-9.06231
▁noire	-9.06484
▁choses	-9.06573
▁song	-9.06787
▁famille	-9.0683
▁mémoire	-9.0683
▁togg	-9.0683
▁paix	-9.06837
▁Peut	-9.06845
▁diiwaan	-9.06852
▁parlait	-9.06853
▁tangor	-9.06858
▁dellusi	-9.0686
▁ngelaw	-9.06864
▁vécu	-9.06882
▁Pour	-9.06883
▁heures	-9.06896
▁Seen	-9.06902
▁gaaw	-9.0691
▁Da	-9.06913
▁wóor	-9.06918
▁dame	-9.06972
▁Ndar	-9.07077
▁mépp	-9.07087
▁bras	-9.07117
▁endroit	-9.0715
▁Yàlla	-9.0715
▁tard	-9.07206
atul	-9.07221
▁gendarmes	-9.07243
aire	-9.07388
▁taxoon	-9.07416
▁Wall	-9.07439
▁daj	-9.07533
▁jënd	-9.07623
▁Fan	-9.07624
▁lekk	-9.07869
▁tabax	-9.08502
▁petit	-9.08589
▁Nga	-9.0878
▁sore	-9.09058
▁dëkku	-9.092
▁noirs	-9.09417
Est	-9.09459
▁sori	-9.09495
▁toutes	-9.10089
elles	-9.10136
▁celle	-9.10806
▁yit	-9.11241
▁vieille	-9.11431
▁xool	-9.119
▁Bamendaa	-9.12175
▁connu	-9.12515
▁àgg	-9.12754
▁fille	-9.12878
nu	-9.13136
kanam	-9.13229
▁Par	-9.13385
et	-9.13387
voir	-9.13423
où	-9.13437
▁».	-9.13462
▁Ra	-9.13463
waat	-9.13642
añoo	-9.13645
étai	-9.13726
ke	-9.13894
▁dëkke	-9.14158
▁tàng	-9.14188
▁tekk	-9.14265
▁feeñ	-9.14337
imagine	-9.14391
▁britannique	-9.14522
▁liberté	-9.14522
▁sokolaa	-9.14522
▁palais	-9.14522
▁weesoo	-9.14522
▁soldaar	-9.14522
▁wirgo	-9.14523
▁Mbaa	-9.14523
▁théière	-9.14523
▁tëdd	-9.14526
▁kese	-9.14528
▁sucre	-9.14533
▁surtout	-9.14545
▁Maurice	-9.14561
▁asamaan	-9.14563
▁Ibo	-9.14577
▁Frãs	-9.14578
▁ainsi	-9.14579
▁ça	-9.14591
▁sedd	-9.14596
▁faut	-9.14605
▁Yéen	-9.14615
▁acheté	-9.14629
▁rek	-9.14632
▁Bés	-9.14633
▁googu	-9.14634
▁Jox	-9.14652
▁viendra	-9.1466
▁café	-9.14673
▁yëngu	-9.1477
▁demkoon	-9.14773
▁xelam	-9.15016
▁jëkk	-9.15056
▁géej	-9.15075
▁avions	-9.15284
▁habits	-9.15333
▁sàkk	-9.15401
▁suba	-9.15549
▁nanu	-9.15797
▁bee	-9.15859
ral	-9.15971
▁po	-9.16109
ement	-9.16246
▁noo	-9.16268
ance	-9.16451
▁Xan	-9.16756
▁ŋgii	-9.16831
ra	-9.16932
les	-9.17021
oŋ	-9.17152
▁Ne	-9.17395
os	-9.17749
▁yem	-9.1788
▁per	-9.17904
▁pris	-9.17957
mu	-9.18015
▁jant	-9.18317
▁ñii	-9.18364
▁wetu	-9.18762
▁May	-9.19123
▁appelle	-9.19129
me	-9.19535
ais	-9.19868
▁coup	-9.20096
▁Ta	-9.20113
▁grands	-9.20119
▁pres	-9.20451
▁couleurs	-9.20977
▁baat	-9.21023
▁vienne	-9.21127
▁carte	-9.21204
▁garçon	-9.21262
▁woo	-9.21372
Europe	-9.21478
2	-9.21555
▁U	-9.2188
▁x	-9.22027
▁main	-9.22204
woo	-9.22524
▁Cherche	-9.22855
▁doxandéem	-9.22855
▁làmp	-9.22855
▁mellentaan	-9.22855
▁région	-9.22855
▁xanaa	-9.22859
▁déglu	-9.22861
▁Kër	-9.22862
▁boroom	-9.22862
▁manger	-9.22866
▁raison	-9.2287
▁passage	-9.22871
▁yuuxu	-9.22877
▁Jaam	-9.22885
▁longue	-9.22885
▁delloo	-9.22891
▁Lawbe	-9.22901
▁envoyée	-9.22904
▁ngoon	-9.22924
▁appris	-9.22933
▁fépp	-9.22933
▁nangu	-9.22941
▁kàddu	-9.23025
▁R	-9.23085
▁derrière	-9.23108
▁màgget	-9.23138
▁Defe	-9.23163
▁màggat	-9.23212
▁large	-9.23225
▁yaw	-9.23447
▁Demal	-9.23461
▁Moi	-9.23623
▁Ben	-9.2372
el	-9.2389
▁pieds	-9.23901
▁fees	-9.23964
▁fleuves	-9.24321
▁herbes	-9.24334
▁mêmes	-9.24348
▁seule	-9.24423
▁jàng	-9.24819
▁duñu	-9.25154
iez	-9.25172
▁ira	-9.25202
▁telle	-9.25364
▁we	-9.25401
atum	-9.25656
▁So	-9.258
▁Quelle	-9.2602
▁mis	-9.26281
▁vent	-9.26349
midi	-9.26634
▁arrivé	-9.26767
▁fàttali	-9.27032
q	-9.2711
▁masu	-9.27468
▁w	-9.27666
agit	-9.27854
okk	-9.28069
▁të	-9.28091
▁kaa	-9.28335
▁égarée	-9.28688
▁séché	-9.29269
étais	-9.29282
▁Koo	-9.29688
fin	-9.29992
▁conçue	-9.30142
j	-9.30175
▁roi	-9.30232
▁première	-9.30318
▁fleuve	-9.30365
▁dayo	-9.30463
kati	-9.30621
▁doy	-9.30653
Ogoja	-9.30745
kër	-9.30771
▁lakk	-9.30958
▁fais	-9.31028
▁dagg	-9.31662
beek	-9.31676
▁tan	-9.31899
▁Guwiyaan	-9.31946
▁Guyane	-9.31946
▁Homme	-9.31946
▁Moussa	-9.31946
▁Sénégal	-9.31946
▁yëkkati	-9.31946
▁lumière	-9.31946
▁silence	-9.31947
zone	-9.31947
▁feuilles	-9.31947
▁Xammee	-9.31948
▁rawati	-9.31948
▁chevaux	-9.3195
▁frère	-9.31951
▁tiim	-9.31952
▁force	-9.31958
▁Gone	-9.31961
▁Moonte	-9.31966
▁téye	-9.31968
▁jëfandikoo	-9.31968
▁yéeg	-9.31971
▁jéggi	-9.31982
▁xéy	-9.31997
▁toogukaay	-9.32007
▁toujours	-9.32013
▁poste	-9.32017
▁xaar	-9.32018
▁bateau	-9.32028
saalum	-9.32035
▁tàll	-9.32038
▁tàkk	-9.32049
▁kilifa	-9.32075
▁faisait	-9.3208
▁yóbbu	-9.32107
▁feneen	-9.32114
▁chez	-9.32114
ewul	-9.3212
▁Ñii	-9.32124
▁bépp	-9.32132
▁rëdd	-9.32137
▁fenn	-9.32145
▁Léeg	-9.32191
▁retraite	-9.3225
▁sortir	-9.32257
▁teel	-9.32299
▁Sud	-9.3236
ka	-9.32555
▁ñetti	-9.32573
▁pierres	-9.32636
▁miin	-9.32644
▁tund	-9.32798
▁yab	-9.32882
▁cuir	-9.33286
▁tay	-9.33443
ag	-9.33605
▁partis	-9.33708
tes	-9.33949
▁toogu	-9.34022
▁meloon	-9.3425
ati	-9.34327
ri	-9.34391
ti	-9.34542
▁fall	-9.34566
▁baxa	-9.34716
▁ragal	-9.34886
▁jàll	-9.34992
▁mb	-9.3517
▁set	-9.35178
▁naaj	-9.35781
nga	-9.35989
vant	-9.36089
▁cases	-9.36106
aale	-9.36241
▁Me	-9.36252
euse	-9.36358
▁sera	-9.36559
belle	-9.36601
▁sang	-9.37035
▁nan	-9.37201
kkali	-9.37309
▁petite	-9.37317
▁Loo	-9.37335
ax	-9.37526
▁ven	-9.37718
▁tere	-9.37884
aw	-9.38036
uis	-9.38625
▁cons	-9.38765
quel	-9.39163
▁point	-9.39242
▁kon	-9.39359
ient	-9.39613
▁cuisine	-9.39638
▁soi	-9.40003
▁visage	-9.40296
▁livre	-9.40506
▁arbre	-9.40606
âge	-9.4067
aller	-9.40765
▁waxtaan	-9.40838
ngi	-9.40988
▁r	-9.41098
fukk	-9.4111
óon	-9.41233
▁jeu	-9.41498
ts	-9.41545
▁Foo	-9.41549
û	-9.4164
unu	-9.41712
▁San	-9.41725
▁Ri	-9.41895
gànnaar	-9.41946
▁nouveau	-9.41946
▁pirogue	-9.41946
▁chaussures	-9.41946
▁voix	-9.41947
▁Nord	-9.41952
▁mbóot	-9.41953
▁sentiment	-9.41955
▁Ñàkk	-9.41957
▁façon	-9.41959
▁samp	-9.41962
▁subë	-9.41963
▁diggante	-9.41964
▁train	-9.41965
▁janook	-9.41966
▁Fatim	-9.41983
▁metit	-9.41989
▁danga	-9.41991
▁moins	-9.42006
▁jege	-9.42009
▁fanaan	-9.42014
▁bonne	-9.42032
▁xuus	-9.42032
▁morceau	-9.42061
▁Daan	-9.42077
▁loxoom	-9.42103
▁donc	-9.42105
▁genn	-9.42109
atim	-9.42138
▁yëf	-9.42154
▁gor	-9.42198
▁tubaab	-9.42289
▁fer	-9.4234
▁Non	-9.42422
▁joor	-9.42494
▁buur	-9.42637
▁fils	-9.42637
▁njiit	-9.42811
▁wuti	-9.42872
▁xëcc	-9.42962
▁hautes	-9.43254
▁bes	-9.43263
▁feu	-9.43284
éy	-9.43467
entre	-9.43576
▁tefes	-9.43754
▁garçons	-9.4391
▁ét	-9.43965
▁neneen	-9.44092
▁avais	-9.44314
jant	-9.44403
▁Ou	-9.44471
wu	-9.44701
▁vi	-9.44751
▁garabi	-9.4489
▁pou	-9.4526
▁partes	-9.45362
▁Saa	-9.45394
▁connais	-9.4541
▁eû	-9.45704
▁bool	-9.45759
ool	-9.45793
oom	-9.45879
▁kook	-9.45885
▁waral	-9.45925
mettre	-9.45982
dé	-9.46021
▁partira	-9.46383
▁Ña	-9.4664
ès	-9.47122
iñ	-9.47238
▁bo	-9.47406
vent	-9.47674
▁fukk	-9.48012
▁noon	-9.4812
▁nul	-9.4839
ique	-9.48494
tant	-9.48689
>	-9.48736
▁froid	-9.48837
▁entier	-9.48986
ture	-9.49256
tés	-9.49692
▁table	-9.49766
lon	-9.49808
us	-9.50095
▁ñëwul	-9.50101
▁Bon	-9.50263
ar	-9.50265
▁cour	-9.50321
▁Fi	-9.50416
lo	-9.50716
bar	-9.50889
éri	-9.50944
ëf	-9.50977
▁chef	-9.51248
▁kee	-9.51396
▁nom	-9.51414
impression	-9.51737
amour	-9.51834
vous	-9.51972
après	-9.52109
ëgg	-9.52202
réer	-9.52265
▁ciment	-9.52294
▁bol	-9.52465
sse	-9.52538
▁palanteer	-9.52883
▁dënn	-9.52899
▁entrai	-9.52937
éjà	-9.52956
▁foo	-9.52966
▁drap	-9.53005
▁juste	-9.53012
▁yegg	-9.53028
▁Biyaafaraa	-9.53057
▁Jamono	-9.53057
▁Senegaal	-9.53057
▁Sérère	-9.53057
▁bànneex	-9.53057
▁lëndëm	-9.53057
▁médicaments	-9.53057
▁savane	-9.53057
▁société	-9.53057
▁wëndéelu	-9.53057
▁Ainsi	-9.53058
▁complète	-9.53058
▁comport	-9.53058
▁paaka	-9.53058
▁yow	-9.53058
▁jàmm	-9.53058
▁Almaañ	-9.53061
▁cosaan	-9.53061
▁lampe	-9.53062
▁Déedéet	-9.53063
▁woto	-9.53063
▁chaleur	-9.53065
▁baraada	-9.53067
▁parfois	-9.53068
▁wow	-9.53074
▁wanag	-9.53077
▁naqar	-9.53079
▁Musaa	-9.53083
▁reconna	-9.53086
▁Ici	-9.53089
▁ŋgoon	-9.53094
▁gémmiñ	-9.53095
▁woowe	-9.53107
▁wépp	-9.53109
▁Teewul	-9.53119
▁weñ	-9.53125
▁jaŋg	-9.53136
▁alors	-9.5314
▁Toi	-9.53155
▁sànni	-9.53172
▁étions	-9.53173
▁ràbb	-9.53181
▁côte	-9.53186
▁prend	-9.53201
▁longtemps	-9.53202
▁tukki	-9.53205
▁parlé	-9.53222
tiir	-9.53226
▁mucc	-9.53233
▁far	-9.53237
▁Niis	-9.5327
kkee	-9.5327
▁car	-9.53284
▁insectes	-9.53289
▁pourtant	-9.53303
▁vais	-9.53336
▁meubles	-9.53346
▁teew	-9.53358
▁place	-9.53382
▁objets	-9.53428
▁bula	-9.53429
▁gisaat	-9.53502
▁booba	-9.5351
▁fleurs	-9.53547
▁enfance	-9.53577
▁ndànk	-9.53578
▁ñooñu	-9.53585
▁Fii	-9.53613
▁ñaan	-9.5366
▁demande	-9.53689
▁alal	-9.53717
▁Doo	-9.53776
▁lieux	-9.53777
abord	-9.53848
▁sew	-9.53859
▁jan	-9.53883
▁bâtons	-9.53919
▁Alma	-9.54142
▁këram	-9.54279
▁Tay	-9.54324
▁wan	-9.54596
▁Ki	-9.54739
▁yar	-9.54845
▁ceci	-9.54937
ici	-9.55082
▁Jo	-9.55313
▁viennes	-9.55355
▁tóo	-9.5542
▁bees	-9.55458
▁Ya	-9.55468
▁Noon	-9.55589
▁ri	-9.55623
▁petits	-9.55704
▁doo	-9.55785
▁jé	-9.55925
▁rey	-9.5595
▁jeunes	-9.5602
▁cherche	-9.56129
▁gan	-9.5625
entré	-9.56553
▁diis	-9.56781
▁xew	-9.57
▁pa	-9.57009
Après	-9.578
▁mar	-9.58135
▁routes	-9.58206
▁pos	-9.5823
▁kay	-9.58436
aay	-9.58542
▁sañ	-9.58575
▁dakk	-9.59013
▁donne	-9.59105
ois	-9.59124
eŋ	-9.59507
▁yat	-9.59539
▁wa	-9.59551
quelles	-9.59586
ch	-9.59666
▁Go	-9.59793
▁gise	-9.6018
▁raconte	-9.60373
oivent	-9.60473
óor	-9.60787
▁Nu	-9.60867
▁Nda	-9.60975
▁wute	-9.61025
ku	-9.61282
part	-9.61401
▁gardé	-9.61401
▁nature	-9.61489
ok	-9.61671
▁réewu	-9.6212
▁elles	-9.62129
▁pro	-9.62301
▁Woo	-9.62389
▁bleu	-9.62764
▁jafe	-9.62892
▁lim	-9.6303
▁rêve	-9.63142
ji	-9.6316
taal	-9.63311
▁guy	-9.63345
gré	-9.63475
ni	-9.63532
▁tête	-9.63549
▁ex	-9.63814
▁montagne	-9.64059
▁pied	-9.64075
▁tar	-9.64138
▁Ñoo	-9.64193
ble	-9.6433
▁fee	-9.64379
▁africain	-9.64486
gisu	-9.64545
▁jën	-9.64641
▁nopp	-9.64886
▁instant	-9.64938
▁tool	-9.64981
àkk	-9.65333
▁yilif	-9.65353
▁chocolat	-9.65512
ourquoi	-9.65518
istrict	-9.65519
esprit	-9.65534
Angleterre	-9.65557
▁Victoria	-9.65557
▁accroché	-9.65557
▁assurément	-9.65557
▁difficile	-9.65557
▁ensemble	-9.65557
▁kéemaane	-9.65557
▁mauvais	-9.65557
▁pantalon	-9.65557
▁xaalis	-9.65557
▁xàmmee	-9.65557
▁yëngal	-9.65557
▁Laobé	-9.65557
▁Monsieur	-9.65557
▁chaussettes	-9.65558
▁Legoos	-9.65558
▁présent	-9.65559
▁dernier	-9.65559
▁keroog	-9.6556
▁palaat	-9.6556
▁janeer	-9.65562
▁puissance	-9.65562
▁Réew	-9.65563
▁juddoo	-9.65563
▁frontière	-9.65566
▁douceur	-9.65567
▁dénd	-9.65569
▁colère	-9.65573
▁départ	-9.65577
▁bomb	-9.65589
▁Officer	-9.6559
▁bouche	-9.6559
▁Dëkk	-9.65599
▁fajkat	-9.65622
▁plein	-9.65641
▁cœur	-9.65652
▁goût	-9.65653
▁yenu	-9.65659
▁Plu	-9.65734
▁gejje	-9.65746
▁Kookule	-9.65757
▁proche	-9.65762
▁riir	-9.65762
▁Nice	-9.65798
▁bekk	-9.65801
▁lonk	-9.65804
▁histoire	-9.65814
▁viennent	-9.65852
▁allait	-9.65933
▁dehors	-9.65936
▁Sunu	-9.65965
▁soppi	-9.66041
▁Tou	-9.66047
▁ton	-9.66047
▁jur	-9.66107
▁parents	-9.66192
▁compte	-9.66198
▁ndey	-9.6623
▁regarder	-9.66247
▁bëggée	-9.66263
▁êtes	-9.66318
▁Wu	-9.66336
▁raay	-9.66359
▁unique	-9.66401
▁sauvages	-9.66541
▁boy	-9.66664
▁mill	-9.66681
▁dóo	-9.66719
▁six	-9.66768
▁jaune	-9.66816
▁Buur	-9.66836
ter	-9.6697
▁sës	-9.67071
nie	-9.67268
z	-9.67339
▁noms	-9.67421
▁waar	-9.67585
▁waxtu	-9.67983
au	-9.68047
argent	-9.68221
▁T	-9.68293
tam	-9.68578
▁yii	-9.68673
ppelle	-9.68745
▁Vas	-9.68772
▁dexu	-9.68812
▁kaas	-9.68947
▁beau	-9.68965
▁commence	-9.69123
▁cont	-9.69447
importe	-9.69521
▁më	-9.69734
▁peur	-9.69779
▁max	-9.69793
▁nëbb	-9.69826
kom	-9.69828
▁ré	-9.70724
▁ser	-9.70849
qu	-9.71147
▁luy	-9.71547
▁inter	-9.71607
▁ru	-9.71727
▁Mas	-9.71785
▁dalal	-9.71814
▁ati	-9.72105
▁sonal	-9.72259
▁daawu	-9.7227
tt	-9.72424
▁Tey	-9.72591
▁Jam	-9.72868
▁ro	-9.73179
▁retour	-9.74215
▁buñ	-9.74271
▁Dañ	-9.74565
aata	-9.74585
baar	-9.74816
ñeen	-9.74919
▁photos	-9.75525
▁sou	-9.75559
mi	-9.75591
▁nak	-9.75591
▁not	-9.75754
▁muur	-9.76289
tions	-9.7661
▁provi	-9.76904
▁gris	-9.76908
ande	-9.77047
▁conti	-9.77243
nce	-9.77301
▁français	-9.7765
▁dessin	-9.77743
▁baree	-9.77765
àll	-9.77776
▁tày	-9.77786
▁vivre	-9.78149
▁Cha	-9.78173
▁scorpion	-9.78187
autorité	-9.78222
aventure	-9.78524
instant	-9.78587
▁auto	-9.78614
moi	-9.78695
aurais	-9.78718
▁pënd	-9.78848
▁cherch	-9.7887
dëgg	-9.78953
▁Re	-9.79022
dire	-9.79189
▁lesquel	-9.79396
▁ñett	-9.79429
▁jàkk	-9.79648
▁simple	-9.79784
aux	-9.79804
odeur	-9.79828
▁askan	-9.7984
▁Ayijoo	-9.79843
▁Casamance	-9.79843
▁Yaakaar	-9.79843
▁besoin	-9.79843
▁bonheur	-9.79843
▁calebasse	-9.79843
▁gouvernement	-9.79843
▁gàncax	-9.79843
▁immense	-9.79843
▁loppitaan	-9.79843
▁màndarga	-9.79843
▁màrse	-9.79843
▁sukkuraat	-9.79843
▁tôle	-9.79843
▁Ó	-9.79843
▁Óbudu	-9.79843
▁premier	-9.79843
▁terrain	-9.79843
▁visite	-9.79843
▁magasin	-9.79843
▁Deŋk	-9.79844
▁rëcc	-9.79844
▁pañe	-9.79844
▁suukër	-9.79844
▁trente	-9.79844
▁wurus	-9.79844
▁reconnu	-9.79844
▁égale	-9.79844
▁bâtiment	-9.79845
▁réalité	-9.79846
▁bett	-9.79848
▁Palais	-9.79849
▁mourir	-9.79853
▁solitude	-9.79853
▁campement	-9.79856
▁servir	-9.79856
▁plateaux	-9.79858
▁simoŋ	-9.79861
▁Fekk	-9.79861
argile	-9.79862
▁yeksi	-9.79863
▁mbedd	-9.79868
▁nelaw	-9.79874
▁xeex	-9.79875
▁màndi	-9.7988
▁Xaw	-9.79886
▁raglu	-9.79886
▁dëgër	-9.7989
▁dajale	-9.79909
▁malade	-9.7991
▁journée	-9.79919
thme	-9.79921
▁droit	-9.79921
▁Pël	-9.79924
▁croyai	-9.79928
▁Ayaa	-9.79943
▁ensuite	-9.79947
▁000	-9.79953
▁vêtu	-9.79953
▁jeeg	-9.79953
▁assiette	-9.79953
▁sàmm	-9.79954
▁jàppale	-9.79956
▁sens	-9.7996
▁wàll	-9.79967
▁fût	-9.79975
▁pom	-9.79976
▁serais	-9.79981
▁couteau	-9.79984
▁termites	-9.79985
▁palmes	-9.79985
▁porteurs	-9.80009
hez	-9.80014
▁moto	-9.80021
▁reçu	-9.80038
▁propre	-9.80041
▁nuages	-9.80043
▁images	-9.80045
▁naqadi	-9.80049
▁yànj	-9.80053
▁courant	-9.80061
▁ventre	-9.80071
▁kukk	-9.80077
▁tub	-9.80079
uukar	-9.80088
▁laisser	-9.80106
▁sorti	-9.80127
▁depuis	-9.80133
espère	-9.80181
▁woy	-9.80203
im	-9.80211
▁chaise	-9.80246
▁venir	-9.80268
▁danu	-9.80307
▁Fais	-9.80309
▁Foofu	-9.80392
▁seng	-9.80392
▁jooy	-9.80393
▁ňuul	-9.80402
exe	-9.80407
▁xoolee	-9.80414
▁wor	-9.80426
▁àngale	-9.80466
▁Bunt	-9.80528
▁H	-9.80541
▁chasse	-9.8055
▁donner	-9.80584
▁fuir	-9.80591
naka	-9.80599
▁anglaise	-9.8061
▁cru	-9.80659
▁kowam	-9.80701
▁vaste	-9.80787
▁district	-9.80828
▁cours	-9.8085
▁dirait	-9.80887
▁jag	-9.80891
▁époque	-9.80932
▁lëf	-9.80934
▁Parle	-9.80961
▁mukk	-9.80986
▁wane	-9.81008
▁yaak	-9.81103
gis	-9.81137
entendre	-9.81214
▁chemins	-9.81243
ga	-9.81295
lle	-9.81612
▁regardes	-9.81699
▁defare	-9.81701
▁âge	-9.81737
▁coloniale	-9.81746
éeri	-9.81814
▁doxe	-9.81816
▁bëggoon	-9.81827
▁në	-9.81907
▁nja	-9.81909
aanaka	-9.81917
▁aar	-9.8195
▁française	-9.82085
ire	-9.82156
existe	-9.82191
▁comment	-9.82278
nde	-9.82295
▁tànki	-9.82301
▁tour	-9.82348
▁premières	-9.8253
ables	-9.82643
▁arrivés	-9.82681
jékk	-9.83023
▁crise	-9.83055
ay	-9.8307
▁wutal	-9.83204
▁jou	-9.83515
▁tir	-9.83516
▁siiw	-9.83575
▁men	-9.83687
▁gros	-9.83721
▁ndi	-9.83759
vient	-9.83787
▁Yan	-9.8379
▁waxoon	-9.83877
▁do	-9.8404
▁loo	-9.84055
use	-9.84089
▁pouvai	-9.84154
▁tas	-9.84167
ll	-9.84343
ches	-9.84625
ie	-9.84739
▁ñibbi	-9.84765
bu	-9.84883
▁taabal	-9.84969
▁jànq	-9.84979
ure	-9.84982
▁dàq	-9.85363
▁habit	-9.8538
▁cinq	-9.85529
▁kowe	-9.85547
▁sant	-9.85552
▁dessus	-9.85582
▁cee	-9.85592
>.	-9.85786
▁refuse	-9.85865
▁Car	-9.86179
▁arrivée	-9.86564
bi	-9.86709
▁donn	-9.87026
rie	-9.87578
▁kàttan	-9.87915
près	-9.88104
▁hu	-9.88229
▁mari	-9.88389
garde	-9.88469
▁soxna	-9.88557
p	-9.88712
▁arrive	-9.89001
ngui	-9.89063
▁masuma	-9.89307
▁nguur	-9.89414
▁mbë	-9.89583
▁tam	-9.89729
▁boue	-9.89732
▁faite	-9.89792
la	-9.89981
▁venus	-9.90005
aide	-9.90126
jaa	-9.90139
▁ñooña	-9.90799
image	-9.9101
ène	-9.91322
▁met	-9.9134
eel	-9.91414
kaay	-9.91471
▁jàngal	-9.91504
endant	-9.91749
▁jo	-9.91775
▁nañoo	-9.92533
▁té	-9.92652
▁E	-9.92901
gal	-9.92901
▁Daŋg	-9.92967
▁utilise	-9.93005
▁destin	-9.93183
een	-9.9358
individu	-9.93863
ëpp	-9.93932
pe	-9.93976
▁coupé	-9.94109
▁V	-9.94502
oir	-9.94576
▁sago	-9.94636
indre	-9.94655
▁colonial	-9.94695
▁maladie	-9.94783
▁Xe	-9.94827
▁ti	-9.94867
▁fenêtre	-9.94893
kki	-9.94918
▁regarde	-9.94944
herbe	-9.9495
▁tab	-9.94973
▁étranger	-9.94993
▁chemin	-9.9501
ànj	-9.95042
autrefois	-9.95084
entend	-9.95142
gé	-9.95176
A	-9.95187
ñax	-9.95236
époque	-9.95239
O	-9.95317
▁anglais	-9.95612
rt	-9.95788
▁Aw	-9.95848
▁daanu	-9.9592
benn	-9.95927
▁africaine	-9.95931
▁xob	-9.95958
▁sopp	-9.95982
errière	-9.9599
aal	-9.9602
▁jar	-9.96034
niki	-9.96065
▁fey	-9.9615
▁féex	-9.96158
▁ressenti	-9.96242
▁frapp	-9.96319
ières	-9.96337
añse	-9.96375
▁chapeau	-9.96453
00	-9.96472
▁tiit	-9.96486
ngóor	-9.96495
8	-9.96508
▁mbind	-9.96509
Abakaliki	-9.9651
▁Mellentaan	-9.9651
▁Wiktoryaa	-9.9651
▁accompagné	-9.9651
▁auparavant	-9.9651
▁boeuf	-9.9651
▁chemise	-9.9651
▁coiff	-9.9651
▁dëggëntaan	-9.9651
▁jaxasoo	-9.9651
▁ngëlén	-9.9651
▁officer	-9.9651
▁petorool	-9.9651
▁ponkal	-9.9651
▁rideau	-9.9651
▁règle	-9.9651
▁territoire	-9.9651
▁veulent	-9.9651
▁adulte	-9.9651
▁chacun	-9.9651
▁rêvé	-9.9651
▁Waxtaan	-9.9651
▁tàmm	-9.9651
▁féete	-9.9651
▁ressens	-9.9651
▁Lagos	-9.9651
▁désert	-9.9651
▁vingt	-9.9651
▁domaine	-9.96511
▁xibaar	-9.96511
▁fetal	-9.96511
▁Wolof	-9.96511
▁travailleurs	-9.96511
▁vérité	-9.96512
▁contact	-9.96512
▁ndeysaan	-9.96512
▁bërëb	-9.96512
▁construction	-9.96512
▁cheveux	-9.96514
▁séq	-9.96514
▁peinture	-9.96515
▁comprendre	-9.96515
▁Africains	-9.96516
▁Port	-9.96516
▁sotti	-9.96516
▁légère	-9.96518
▁commun	-9.96524
▁werante	-9.96529
▁mbokk	-9.96529
▁wéet	-9.96534
▁lonet	-9.96534
▁léeb	-9.96535
▁gox	-9.96537
▁cofeel	-9.96538
▁Donne	-9.9654
▁Tugël	-9.96542
▁njabootam	-9.9655
▁coucher	-9.96551
▁courir	-9.96552
▁jumtukaay	-9.96554
▁jabar	-9.96555
▁meňň	-9.96556
▁partout	-9.9656
▁déet	-9.96562
▁revenir	-9.96562
▁Jënd	-9.96563
▁gunge	-9.96564
▁début	-9.96567
▁chocolatée	-9.96571
▁viens	-9.96581
▁caaxaan	-9.9659
▁sëkk	-9.9659
▁certainement	-9.96597
▁seetaan	-9.96601
▁brousse	-9.96603
▁écrit	-9.96604
indépendance	-9.96607
▁connaissent	-9.96634
▁junniy	-9.96639
▁thé	-9.96639
▁démb	-9.9664
▁Obudu	-9.96641
▁mangé	-9.96644
▁baaraam	-9.96655
▁sanc	-9.96664
▁habitants	-9.96683
▁taaru	-9.96694
▁jouer	-9.96696
▁juum	-9.96706
▁tàngaay	-9.96707
▁soosu	-9.96708
▁comprends	-9.96709
▁kawas	-9.96716
▁agsi	-9.96719
▁taamu	-9.9672
▁bir	-9.96731
▁taw	-9.9675
▁tata	-9.96754
▁Force	-9.96757
▁surga	-9.9676
▁arrêté	-9.96775
▁monter	-9.96811
▁ñor	-9.96836
▁yéemu	-9.96839
▁yëre	-9.96849
▁néew	-9.96857
▁sor	-9.96858
▁rencontrer	-9.96877
▁tàngal	-9.969
▁h	-9.96905
▁Kor	-9.96924
▁kafe	-9.9695
▁dog	-9.97003
▁com	-9.97017
▁tolloo	-9.9703
▁goog	-9.97036
▁Dina	-9.97038
▁ressentir	-9.9707
▁humaine	-9.97094
▁rage	-9.97148
▁Aro	-9.9716
▁wetam	-9.97179
▁taal	-9.97179
▁somme	-9.97213
▁tontu	-9.97214
▁jambes	-9.97274
▁naat	-9.97275
▁policiers	-9.97275
▁masques	-9.97304
▁Mag	-9.97348
▁jotee	-9.97378
▁naissance	-9.97422
▁Dañu	-9.97425
▁dois	-9.97427
▁dawal	-9.97452
▁darab	-9.97468
▁àpp	-9.97499
▁ñaxtu	-9.97511
▁yéene	-9.97677
▁ŋ	-9.97702
▁ra	-9.97904
▁tekki	-9.97937
▁Ver	-9.98011
▁certaine	-9.98043
▁reer	-9.98044
▁aurais	-9.98067
▁fenêtres	-9.98188
▁souffle	-9.98223
▁juróomi	-9.98237
oc	-9.98318
▁duma	-9.98353
waale	-9.98363
ou	-9.98391
▁tours	-9.98484
▁passer	-9.98486
andoo	-9.98546
▁yax	-9.98563
▁jaam	-9.98658
hoisi	-9.98779
▁amour	-9.98792
▁entré	-9.98863
▁haute	-9.98906
▁buum	-9.99017
été	-9.99023
▁tableau	-9.99254
▁2	-9.99277
▁visages	-9.99421
▁tomb	-9.99443
ooy	-9.99497
▁souhaite	-9.99507
▁charge	-9.99564
▁Liggéey	-9.9965
▁indi	-9.99658
▁jekk	-9.99728
▁Ar	-9.99785
▁yeew	-9.99795
▁Afrigam	-10
enti	-10.0006
▁àtte	-10.001
▁coups	-10.0014
▁Ngi	-10.0046
▁aime	-10.0058
iy	-10.0073
▁coono	-10.0076
olli	-10.0084
▁No	-10.0087
▁co	-10.009
▁Quelque	-10.0119
lli	-10.0127
▁yàq	-10.0146
▁Dis	-10.016
▁woowu	-10.0175
▁waxe	-10.0177
▁rivières	-10.0193
eelu	-10.0193
▁Voil	-10.0198
▁xamoon	-10.0213
état	-10.0214
▁dinaa	-10.022
▁suñ	-10.0223
▁Dana	-10.0264
▁rue	-10.03
▁chang	-10.0337
▁wàcce	-10.0368
▁individu	-10.0376
ion	-10.0405
▁rouges	-10.0416
nement	-10.0425
▁daje	-10.0437
▁suiv	-10.0482
▁tee	-10.0496
oto	-10.0501
▁pis	-10.0508
▁soup	-10.0526
▁siy	-10.0528
rends	-10.0531
▁alla	-10.0548
entiers	-10.056
▁Ñe	-10.056
▁lenn	-10.0568
aana	-10.0582
▁quelles	-10.0594
our	-10.0595
▁sain	-10.0604
aas	-10.0613
▁Toute	-10.0621
galu	-10.0623
▁connaiss	-10.0634
▁mise	-10.0714
▁xet	-10.0714
ta	-10.0748
▁ha	-10.075
appartien	-10.0767
▁pri	-10.0772
géej	-10.0803
▁Yara	-10.0832
▁ñe	-10.0845
wuñu	-10.0848
▁Fo	-10.0877
▁devenu	-10.0897
ru	-10.0897
ton	-10.0905
asi	-10.0912
ulwoon	-10.094
▁prêt	-10.0957
gi	-10.0961
▁maître	-10.0968
▁Mar	-10.0977
▁xamant	-10.0992
▁clair	-10.1032
▁Voi	-10.1036
▁Nko	-10.1071
ňu	-10.1072
gu	-10.1084
père	-10.1087
li	-10.1108
art	-10.1113
▁bë	-10.1131
▁dikk	-10.1136
ŋŋ	-10.1167
▁Ka	-10.1173
▁doonkoon	-10.119
▁couvert	-10.1205
waan	-10.1213
nd	-10.1218
sin	-10.1251
be	-10.1258
▁liggéeye	-10.128
▁outil	-10.1285
aayu	-10.1287
irai	-10.1321
ole	-10.1325
wi	-10.1336
▁ressembl	-10.1354
▁ñaa	-10.136
ille	-10.1373
▁traverse	-10.1395
▁Wa	-10.1409
occup	-10.1415
▁Gu	-10.1425
▁sûr	-10.1451
▁voiture	-10.1474
▁grandi	-10.1476
▁champ	-10.1478
▁sauvage	-10.149
▁bâton	-10.1491
▁mba	-10.1492
▁pierre	-10.1492
▁denc	-10.1496
▁Abo	-10.1498
▁col	-10.15
vec	-10.1505
entoure	-10.1515
▁ñeme	-10.1517
jafe	-10.1525
ndax	-10.1535
▁fit	-10.1535
▁fort	-10.1548
▁joli	-10.155
▁chaud	-10.1554
kow	-10.1562
uf	-10.1566
ré	-10.1567
▁affaire	-10.1575
ootul	-10.1579
▁entendu	-10.1581
arbres	-10.1589
▁daawul	-10.1596
▁Luga	-10.1603
▁bleue	-10.1606
▁taax	-10.1614
▁digg	-10.1618
▁bou	-10.1621
installe	-10.1624
▁sec	-10.1625
▁Xare	-10.1626
aurait	-10.1629
▁nus	-10.1633
ëddu	-10.1637
ersonne	-10.1648
ï	-10.1649
▁Certain	-10.165
alcool	-10.1651
apprécie	-10.1651
extérieur	-10.1651
tekkaaral	-10.1651
Ç	-10.1651
”	-10.1651
▁Abaakaliki	-10.1651
▁Adekunle	-10.1651
▁Anglais	-10.1651
▁Biafra	-10.1651
▁Georgetown	-10.1651
▁Génnéel	-10.1651
▁Sefiriis	-10.1651
▁Southampton	-10.1651
▁Yoruba	-10.1651
▁alkaati	-10.1651
▁alkol	-10.1651
▁allemande	-10.1651
▁biafrais	-10.1651
▁bûcheron	-10.1651
▁kalaate	-10.1651
▁mosquée	-10.1651
▁métier	-10.1651
▁njàqare	-10.1651
▁retrouve	-10.1651
▁termitières	-10.1651
▁ustensile	-10.1651
▁“	-10.1651
angoisse	-10.1651
▁Cross	-10.1651
▁Salut	-10.1651
▁camerounais	-10.1651
▁mélang	-10.1651
▁photographi	-10.1651
▁tronc	-10.1651
▁zinc	-10.1651
▁Sorstaawun	-10.1651
▁sàndarm	-10.1651
▁terrible	-10.1651
▁Moontin	-10.1651
▁compris	-10.1651
▁soxla	-10.1651
▁xayma	-10.1651
▁fauve	-10.1651
▁fonction	-10.1651
▁probable	-10.1651
▁rejoindre	-10.1651
▁branche	-10.1651
▁collines	-10.1651
▁douche	-10.1651
▁service	-10.1651
▁xaaju	-10.1651
▁ndóol	-10.1651
▁brûlure	-10.1651
▁poussière	-10.1651
arrière	-10.1651
▁gentil	-10.1651
▁ndigg	-10.1651
▁Viens	-10.1651
▁karaw	-10.1651
▁Guddi	-10.1651
▁gànnaay	-10.1651
▁yàlla	-10.1651
▁ëmb	-10.1651
▁ondul	-10.1651
▁rares	-10.1651
▁gannaaw	-10.1651
▁continent	-10.1652
▁këll	-10.1652
▁doxantu	-10.1652
▁noyyi	-10.1652
▁fecc	-10.1652
▁delsi	-10.1652
▁dékku	-10.1652
▁fowukaay	-10.1652
▁soppiku	-10.1652
waay	-10.1652
▁ndab	-10.1652
▁taille	-10.1653
▁connaissais	-10.1653
▁douce	-10.1653
▁làquji	-10.1653
▁awsa	-10.1653
▁causé	-10.1653
▁juddu	-10.1654
▁Pourtant	-10.1654
▁semaine	-10.1654
▁maintenant	-10.1654
science	-10.1654
▁oncle	-10.1654
nore	-10.1654
▁dirigeant	-10.1654
▁courage	-10.1655
▁mbégte	-10.1655
▁hutte	-10.1655
▁voici	-10.1655
▁puj	-10.1656
▁fitna	-10.1656
▁tap	-10.1656
▁Ho	-10.1656
▁wér	-10.1656
▁ŋgoogule	-10.1657
abond	-10.1657
orage	-10.1657
▁jàppukaay	-10.1658
▁At	-10.1658
▁nàññ	-10.1658
▁beg	-10.1659
▁gàddaay	-10.166
▁sàcc	-10.166
▁brave	-10.1661
▁raxas	-10.1661
▁yàpp	-10.1662
▁simis	-10.1663
▁Ñooñu	-10.1663
▁prendre	-10.1663
▁assez	-10.1663
▁mbaxana	-10.1664
▁cercl	-10.1664
▁xaj	-10.1665
▁saxaaru	-10.1666
▁panier	-10.1668
▁vivant	-10.1668
▁voulu	-10.1669
▁cacher	-10.1669
▁sensation	-10.1669
▁tawat	-10.1669
▁rire	-10.1671
daa	-10.1671
▁avance	-10.1671
▁apporté	-10.1672
▁hamacs	-10.1672
▁armes	-10.1673
▁volets	-10.1673
▁tiis	-10.1673
▁pince	-10.1673
▁njort	-10.1673
▁wóolu	-10.1675
▁fortune	-10.1676
▁Ñaar	-10.1676
▁vertes	-10.1677
▁kookee	-10.1678
▁déci	-10.1678
▁googule	-10.1679
▁pans	-10.1683
▁làq	-10.1684
▁daaneel	-10.1685
▁melax	-10.1685
▁naaxi	-10.1685
▁Garab	-10.1686
▁recherche	-10.1689
▁njaay	-10.169
▁nijaay	-10.1691
▁resté	-10.1692
▁déggoo	-10.1692
▁xur	-10.1693
▁Aiya	-10.1696
▁demuloo	-10.17
app	-10.1704
▁màgge	-10.1705
▁marchent	-10.1707
▁pluie	-10.1707
▁exemple	-10.1707
▁nouvelles	-10.1709
▁ňi	-10.171
▁sombre	-10.171
▁rappelle	-10.1711
▁sommet	-10.1711
▁casque	-10.1715
dar	-10.1715
▁cat	-10.172
▁im	-10.1721
▁joge	-10.1722
▁rive	-10.1722
▁yéeme	-10.1724
▁làqu	-10.1727
▁revienne	-10.1727
▁ras	-10.1735
▁idée	-10.1738
▁mënut	-10.1742
▁militaires	-10.1746
▁soldats	-10.1746
▁bancs	-10.1746
▁étage	-10.1748
▁mesure	-10.1755
▁forte	-10.1756
▁I	-10.1756
▁xaritam	-10.1759
▁parole	-10.176
▁pareil	-10.1762
▁all	-10.1763
▁doomam	-10.1766
▁ñeent	-10.1772
▁feeñu	-10.1798
▁rajo	-10.1799
▁éclat	-10.1806
▁marcher	-10.181
hier	-10.1813
▁troupeau	-10.1817
▁fermée	-10.1819
atoo	-10.1832
laam	-10.1834
▁yëgaat	-10.1835
▁vide	-10.1837
▁defaree	-10.184
▁guyy	-10.184
▁devenus	-10.184
▁nourri	-10.1842
kóon	-10.1851
▁savoir	-10.1852
ommé	-10.1853
▁mbooloo	-10.1859
▁pré	-10.1878
▁Yo	-10.1878
▁retourne	-10.1878
▁taxu	-10.188
▁seetu	-10.1881
▁julli	-10.1891
nn	-10.1894
▁Bum	-10.1897
▁scorpions	-10.1898
▁dessiné	-10.1899
fippu	-10.1901
▁lire	-10.1904
▁impression	-10.1905
oindre	-10.1905
goom	-10.1914
▁kam	-10.1917
toon	-10.1922
aatu	-10.1924
▁kookuu	-10.1931
▁kë	-10.1938
▁bleus	-10.194
tal	-10.1948
▁trou	-10.1957
▁rencontre	-10.1957
▁dëkkoon	-10.1964
▁rayon	-10.1982
aumes	-10.1992
cteur	-10.2009
▁livres	-10.2016
▁ndo	-10.2016
▁saf	-10.2025
mar	-10.2039
pp	-10.2045
▁yé	-10.2069
▁mënee	-10.2086
▁këru	-10.2101
▁Leer	-10.2104
▁dos	-10.2125
obul	-10.2148
▁con	-10.2148
▁désir	-10.2156
ins	-10.2166
▁baŋ	-10.2167
▁face	-10.2175
▁wara	-10.2204
▁v	-10.2214
▁vari	-10.2224
▁néegi	-10.2226
▁eusse	-10.224
▁pointe	-10.2246
▁march	-10.2261
▁gisul	-10.2291
▁monté	-10.2298
▁séchée	-10.2308
▁lits	-10.2316
▁cas	-10.2319
▁laine	-10.2331
nent	-10.2334
tul	-10.234
sement	-10.234
maana	-10.2349
appelles	-10.2353
▁sàn	-10.2379
▁maîtres	-10.2384
▁ño	-10.2393
▁four	-10.2406
▁prise	-10.241
▁pé	-10.2424
▁Ŋg	-10.2455
▁seuls	-10.2459
tin	-10.2475
bé	-10.2496
▁Mii	-10.2505
▁tus	-10.2506
ttre	-10.2514
▁Bii	-10.2521
▁blanches	-10.2571
▁dàtt	-10.2574
▁nguuru	-10.2591
eut	-10.2597
nte	-10.2647
▁Def	-10.265
▁niir	-10.2653
▁chambres	-10.2656
▁xu	-10.2685
êtes	-10.2692
▁suffi	-10.2738
àbbe	-10.2775
avions	-10.2791
▁deey	-10.2791
▁wiy	-10.2796
▁nd	-10.2809
tation	-10.2828
anti	-10.2836
▁mënuma	-10.284
erre	-10.2876
aak	-10.2881
▁dugal	-10.2883
uru	-10.2932
anaa	-10.2941
ju	-10.2958
▁armé	-10.2976
▁rend	-10.2984
ñoo	-10.3
▁bas	-10.3002
iques	-10.3002
▁plan	-10.3008
▁dure	-10.3012
▁posée	-10.3018
▁sonn	-10.302
▁be	-10.3024
sion	-10.3028
▁Se	-10.3071
avant	-10.308
▁Toog	-10.3085
ër	-10.3086
ssent	-10.3088
▁jàppe	-10.3106
▁wàcc	-10.3123
mbaar	-10.3154
▁trait	-10.3158
▁cou	-10.3171
ût	-10.3191
bët	-10.3193
▁fur	-10.3195
▁croi	-10.32
vions	-10.3209
▁Gan	-10.3211
0	-10.322
air	-10.3234
eti	-10.3249
▁armée	-10.3249
oor	-10.3259
▁ndugg	-10.3277
uits	-10.3349
umaa	-10.335
▁gr	-10.3351
▁pensé	-10.3392
▁entouré	-10.3395
▁étalé	-10.3396
ëm	-10.3402
tim	-10.3406
▁doxal	-10.3407
▁tegu	-10.3436
▁Aa	-10.3451
▁Es	-10.3494
àngi	-10.3501
▁jooja	-10.3511
ard	-10.3547
▁Quelqu	-10.3553
▁sub	-10.3555
óo	-10.3577
▁mêl	-10.3581
▁mur	-10.3589
▁toj	-10.3591
▁em	-10.3596
▁conten	-10.3607
▁pourra	-10.3609
▁pouss	-10.3611
▁ñaw	-10.3622
▁bala	-10.3631
ssant	-10.364
ah	-10.3651
góor	-10.3653
▁fui	-10.366
▁sépar	-10.3667
▁Daawu	-10.3668
▁dan	-10.367
▁taa	-10.3693
▁As	-10.3702
▁waxi	-10.371
to	-10.3717
▁yóbb	-10.3719
ŋga	-10.3731
affaire	-10.3742
▁décor	-10.3773
▁xamu	-10.3775
▁faf	-10.378
▁quitte	-10.3785
▁différent	-10.3792
▁découvert	-10.3809
▁Leur	-10.3809
▁vus	-10.3824
auté	-10.3844
▁natt	-10.3844
aube	-10.385
▁éta	-10.3866
ã	-10.3868
▁kà	-10.3885
aloon	-10.3898
▁certain	-10.3902
▁Pu	-10.3913
eef	-10.3922
▁Bul	-10.3922
ombre	-10.3925
▁accepte	-10.393
orts	-10.3945
▁président	-10.3952
▁miroir	-10.3954
▁laissé	-10.398
▁tasse	-10.3984
▁ancien	-10.3989
ngale	-10.3992
abri	-10.3993
▁gendarme	-10.3994
celle	-10.3995
fu	-10.3998
ňax	-10.3998
▁nombre	-10.4001
wuma	-10.4002
▁yéem	-10.4012
▁guerr	-10.4015
écouter	-10.4017
dou	-10.402
enfance	-10.4027
ndànk	-10.4027
leel	-10.4029
endroit	-10.4029
Yàlla	-10.4029
▁xii	-10.403
F	-10.4031
aucun	-10.4031
xare	-10.4035
▁précédé	-10.4043
▁ouvert	-10.4044
con	-10.4045
xam	-10.4045
▁rëbb	-10.4046
xew	-10.4046
▁humain	-10.406
▁général	-10.4063
car	-10.4064
▁ouverte	-10.4065
▁pren	-10.4067
▁Foof	-10.407
réew	-10.4072
▁coupe	-10.4074
▁entend	-10.4075
▁golf	-10.4076
des	-10.4085
▁Ko	-10.4087
toi	-10.409
ddina	-10.4097
▁Néeg	-10.4097
▁kàdd	-10.4103
get	-10.4105
▁Moka	-10.4113
ver	-10.4123
deux	-10.4125
▁Doom	-10.4128
▁méng	-10.413
▁tente	-10.4134
fi	-10.4134
▁révolte	-10.4136
mbres	-10.4139
innaaw	-10.414
isme	-10.414
egg	-10.414
▁gëm	-10.4142
cture	-10.4143
war	-10.4144
▁xërëm	-10.4148
àww	-10.4149
araada	-10.415
abandon	-10.415
3	-10.4151
arachide	-10.4151
aumône	-10.4151
enthousiasme	-10.4151
horreur	-10.4151
humanité	-10.4151
llemands	-10.4151
▁1928	-10.4151
▁1948	-10.4151
▁Ahidjo	-10.4151
▁BBC	-10.4151
▁Bretagne	-10.4151
▁Bërëtaañ	-10.4151
▁Calabar	-10.4151
▁Chuku	-10.4151
▁Harcourt	-10.4151
▁Jeffries	-10.4151
▁Kalabaar	-10.4151
▁Louga	-10.4151
▁NGo	-10.4151
▁Voyage	-10.4151
▁accepté	-10.4151
▁accroche	-10.4151
▁alentour	-10.4151
▁bavarda	-10.4151
▁béjjén	-10.4151
▁combinaison	-10.4151
▁discipline	-10.4151
▁disparu	-10.4151
▁excessive	-10.4151
▁grâce	-10.4151
▁incapable	-10.4151
▁kaaraange	-10.4151
▁lorgnons	-10.4151
▁ndanka	-10.4151
▁njàng	-10.4151
▁officier	-10.4151
▁privilèges	-10.4151
▁proximité	-10.4151
▁présence	-10.4151
▁radio	-10.4151
▁ruisseau	-10.4151
▁sibbiru	-10.4151
▁soixante	-10.4151
▁sèche	-10.4151
▁trapèze	-10.4151
▁tropicale	-10.4151
▁trésor	-10.4151
▁véhicule	-10.4151
▁yëngatu	-10.4151
▁Ñëw	-10.4151
▁éprouv	-10.4151
Arkuur	-10.4151
▁cliché	-10.4151
▁extraordinaire	-10.4151
▁légende	-10.4151
▁njege	-10.4151
▁obsession	-10.4151
▁pénétr	-10.4151
▁rajaxe	-10.4151
▁répond	-10.4151
▁Alfa	-10.4151
▁Birayim	-10.4151
▁Juróom	-10.4151
▁kilomet	-10.4151
▁vieillard	-10.4151
▁ëlëk	-10.4151
▁bakkan	-10.4151
▁fauteuil	-10.4151
▁ràññe	-10.4151
▁sept	-10.4151
▁guyaab	-10.4151
▁chèvres	-10.4151
▁toilettes	-10.4151
▁xamantane	-10.4151
▁règne	-10.4151
▁Confi	-10.4151
▁Macron	-10.4151
▁Gaynd	-10.4151
▁coow	-10.4151
▁daŋar	-10.4151
▁possible	-10.4151
▁dëll	-10.4151
▁Demuloo	-10.4151
▁weesu	-10.4151
▁1968	-10.4151
▁Kipli	-10.4151
▁jërr	-10.4151
▁poitrine	-10.4151
▁ayubes	-10.4151
▁effect	-10.4151
▁compos	-10.4151
▁interdit	-10.4151
▁Agsil	-10.4151
▁conduis	-10.4151
▁firndeel	-10.4151
▁mbindeef	-10.4152
▁larmes	-10.4152
▁bënn	-10.4152
▁soxal	-10.4152
▁Combi	-10.4152
▁caract	-10.4152
▁peine	-10.4152
▁naître	-10.4152
▁perdre	-10.4152
▁ňàkk	-10.4152
▁gazelle	-10.4152
▁ràpp	-10.4152
▁heureux	-10.4152
▁moyen	-10.4152
▁revenu	-10.4152
▁flamme	-10.4152
▁États	-10.4152
▁lëmm	-10.4152
▁bãŋ	-10.4152
itié	-10.4152
▁habituellement	-10.4152
▁foudre	-10.4152
▁électrique	-10.4152
▁fureur	-10.4152
▁riz	-10.4153
▁mbemb	-10.4153
▁meetar	-10.4153
▁bruit	-10.4153
▁lentement	-10.4153
▁ropp	-10.4153
▁repas	-10.4153
▁njariñ	-10.4153
▁fomp	-10.4153
▁móobal	-10.4153
▁dencukaay	-10.4153
▁voudrait	-10.4153
▁Dieu	-10.4153
▁verra	-10.4153
▁échappé	-10.4153
▁fièvre	-10.4153
▁commencé	-10.4153
▁maasaloo	-10.4153
▁tàggat	-10.4154
▁Mbam	-10.4154
▁pension	-10.4154
▁dimbali	-10.4155
▁fanweer	-10.4155
▁contraire	-10.4155
▁meññ	-10.4155
▁sauce	-10.4155
▁Bateri	-10.4155
▁taq	-10.4155
▁pegg	-10.4155
▁genre	-10.4155
▁Terre	-10.4155
▁capable	-10.4155
▁caisse	-10.4156
▁Poor	-10.4156
▁gëléem	-10.4156
▁frappions	-10.4156
▁Bamako	-10.4156
▁appelé	-10.4157
lbéen	-10.4157
▁surveill	-10.4157
▁absent	-10.4158
▁gosse	-10.4158
▁wert	-10.4158
▁simila	-10.4158
▁oublier	-10.4158
▁miirloo	-10.4159
▁pourquoi	-10.4159
▁Looloo	-10.416
▁màtt	-10.416
▁Dégg	-10.416
▁décrit	-10.416
▁prière	-10.416
▁chapeaux	-10.4161
▁ràkkaaju	-10.4162
▁poudre	-10.4163
▁woowa	-10.4163
▁yemale	-10.4163
▁raconté	-10.4163
▁Rao	-10.4164
▁drapeau	-10.4164
▁marqué	-10.4164
▁Tann	-10.4164
▁soxor	-10.4164
▁nangoo	-10.4165
saŋ	-10.4165
▁tubay	-10.4165
▁charme	-10.4165
▁rose	-10.4165
▁pétrole	-10.4166
erig	-10.4166
cation	-10.4167
▁serré	-10.4167
▁sooke	-10.4167
▁disp	-10.4168
▁partez	-10.417
▁remis	-10.417
▁baobab	-10.417
▁tëwa	-10.417
▁dëppoo	-10.4171
▁bëggóon	-10.4171
▁Demkoon	-10.4171
▁travailler	-10.4171
▁dress	-10.4172
▁kookale	-10.4172
▁muraille	-10.4172
▁portale	-10.4172
▁apparaissent	-10.4173
▁méngale	-10.4173
▁Banyo	-10.4173
▁penku	-10.4173
▁élevé	-10.4173
▁dijj	-10.4174
▁soirée	-10.4175
▁Demuma	-10.4176
▁pain	-10.4176
▁tuuru	-10.4176
▁aigu	-10.4177
▁sœurs	-10.4179
▁oreilles	-10.4179
▁Joor	-10.4179
▁plats	-10.4179
▁tëgg	-10.4179
▁móol	-10.418
▁kaki	-10.418
▁dég	-10.418
▁yeggee	-10.4182
▁matinée	-10.4183
▁cultive	-10.4183
ñaa	-10.4185
▁clé	-10.4186
▁puur	-10.4187
▁Mbir	-10.4188
▁brûlant	-10.4189
▁Mokaa	-10.4189
kkati	-10.419
▁att	-10.419
▁install	-10.4192
▁jaa	-10.4192
▁fum	-10.4195
▁fowu	-10.4198
▁libre	-10.4201
▁sell	-10.4202
▁battu	-10.4205
ish	-10.4205
▁rendu	-10.4206
▁neuf	-10.4208
▁US	-10.421
tiens	-10.4211
▁càkk	-10.4212
▁Cependant	-10.4213
▁étrange	-10.4214
▁demain	-10.4214
▁corde	-10.4214
▁fen	-10.4217
▁amené	-10.4217
▁nuru	-10.4218
▁diggu	-10.4219
▁weg	-10.422
▁jàkka	-10.4221
juram	-10.4222
▁battant	-10.4224
▁allez	-10.4224
▁fameuse	-10.4225
▁kilomètres	-10.4227
▁fruits	-10.4227
▁juges	-10.4227
▁ñaaw	-10.4228
metti	-10.4234
empire	-10.4235
▁marque	-10.4235
roule	-10.4235
▁kayit	-10.4237
▁xobi	-10.424
▁xóot	-10.4241
▁gar	-10.4241
tóor	-10.4246
▁construi	-10.4249
▁kooka	-10.4259
▁courses	-10.426
▁rëbbi	-10.426
uver	-10.4261
▁joow	-10.4261
▁jàppoon	-10.4267
▁dundam	-10.4267
oroom	-10.4271
▁neexee	-10.4272
▁patte	-10.4272
▁ger	-10.4274
ose	-10.4276
▁secondes	-10.4276
▁gës	-10.4277
▁vagues	-10.4278
▁serv	-10.4283
▁El	-10.4285
▁Amin	-10.4286
pa	-10.4286
▁waaxu	-10.4291
▁éc	-10.4292
▁faax	-10.4293
engag	-10.4295
▁créé	-10.4295
▁toolu	-10.4295
▁xer	-10.43
▁tenue	-10.4305
▁prenant	-10.4307
▁jog	-10.4309
▁manque	-10.4309
▁partait	-10.431
▁xa	-10.4313
elu	-10.4314
▁ho	-10.4318
ailles	-10.4321
ignore	-10.4322
exerce	-10.4327
▁Aka	-10.4328
▁dig	-10.4328
▁Nun	-10.4331
▁roo	-10.4335
tum	-10.4338
▁rob	-10.4344
▁ceeb	-10.4346
▁anciens	-10.4348
▁cré	-10.4349
▁Ñi	-10.4354
▁sii	-10.4359
aff	-10.436
▁baň	-10.436
échapper	-10.4366
▁champs	-10.4377
▁pax	-10.4378
▁toogoon	-10.4382
▁partent	-10.4385
▁Njiit	-10.44
▁diine	-10.4401
rass	-10.4402
ouille	-10.4403
▁confie	-10.4404
▁demuñu	-10.4411
▁peinte	-10.4416
▁maladies	-10.4427
▁manifest	-10.4429
▁exerc	-10.4431
▁mbal	-10.4433
naissance	-10.4445
ddi	-10.4453
▁sib	-10.4456
andis	-10.4457
gante	-10.4465
▁brill	-10.4467
cousu	-10.4468
▁char	-10.4468
▁cri	-10.4475
uwaay	-10.4476
▁ker	-10.448
▁accepter	-10.4481
eri	-10.4481
▁muus	-10.4499
▁découverte	-10.4505
▁jeux	-10.4517
▁imagin	-10.4521
▁Éta	-10.4522
▁instants	-10.4527
▁diir	-10.4528
▁guis	-10.454
▁Nag	-10.4542
▁né	-10.4545
prè	-10.4551
▁xat	-10.4556
▁ñee	-10.4563
▁wuut	-10.4569
▁dib	-10.4574
ages	-10.4583
▁bég	-10.4587
amm	-10.4587
▁dikkul	-10.4593
▁sot	-10.461
▁Europe	-10.4614
▁yare	-10.4617
boo	-10.4617
▁court	-10.464
▁gale	-10.4644
▁bàn	-10.4645
▁leçon	-10.465
▁Lui	-10.4655
▁Kakaa	-10.4664
▁Doon	-10.468
aires	-10.4682
sant	-10.4693
▁envahi	-10.4705
ards	-10.4713
▁br	-10.473
uñ	-10.4733
seen	-10.4735
▁cartes	-10.474
▁press	-10.4742
Européens	-10.4756
ekte	-10.4764
▁chi	-10.4767
▁ree	-10.477
▁waxee	-10.4777
▁filles	-10.4794
▁grise	-10.4811
▁médecine	-10.4813
▁sipp	-10.4823
▁rab	-10.4859
▁Mak	-10.4873
éer	-10.4877
▁demb	-10.4883
sme	-10.4896
▁Waxu	-10.4919
ca	-10.4919
appellent	-10.4927
enfants	-10.493
▁répu	-10.494
▁her	-10.4949
▁nekkoon	-10.4959
▁Sor	-10.4968
noo	-10.4971
stique	-10.4973
▁jafee	-10.4982
▁garabu	-10.4983
▁dunde	-10.499
rab	-10.5
▁àndal	-10.5013
▁defee	-10.502
allaient	-10.5055
éew	-10.5055
▁Mari	-10.5058
▁jógee	-10.5085
lée	-10.5094
▁devenue	-10.51
▁Ànd	-10.5112
ëtt	-10.5118
▁fil	-10.5128
géeju	-10.514
arc	-10.52
ants	-10.5215
do	-10.525
▁bri	-10.5262
▁Gisu	-10.5298
▁ňa	-10.5304
▁form	-10.533
sait	-10.534
▁racont	-10.5342
▁dun	-10.5364
àllaam	-10.5366
waa	-10.5374
▁soog	-10.5378
▁mett	-10.5383
agir	-10.5384
ets	-10.5403
co	-10.5416
able	-10.5434
tee	-10.5444
▁quitt	-10.5452
oire	-10.5459
▁Mac	-10.5459
▁boot	-10.5472
▁continu	-10.5475
▁nuits	-10.5481
