{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Replace",
    "pattern": {
      "String": " {2,}"
    },
    "content": " "
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<cls>",
        0.0
      ],
      [
        "<sep>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        ".",
        -2.6977166356034132
      ],
      [
        "▁",
        -3.0016844040093904
      ],
      [
        ",",
        -3.5958905575874915
      ],
      [
        "▁la",
        -4.203886019270751
      ],
      [
        "▁de",
        -4.336513674308948
      ],
      [
        "s",
        -4.631936270958827
      ],
      [
        "e",
        -4.719577226703087
      ],
      [
        "!",
        -4.723122271860167
      ],
      [
        "a",
        -4.811223702724153
      ],
      [
        "▁le",
        -4.825274041888708
      ],
      [
        "y",
        -4.851193652487549
      ],
      [
        "▁ko",
        -4.859513901355349
      ],
      [
        "▁Il",
        -4.892091033836344
      ],
      [
        "▁pas",
        -4.947364266342286
      ],
      [
        "▁ne",
        -5.00297125334976
      ],
      [
        "▁ci",
        -5.005975383782499
      ],
      [
        "?",
        -5.074518709508404
      ],
      [
        "▁est",
        -5.092209432631962
      ],
      [
        "▁a",
        -5.189292949489157
      ],
      [
        "▁bi",
        -5.197672354329449
      ],
      [
        "u",
        -5.239628432216855
      ],
      [
        "▁que",
        -5.25196221202502
      ],
      [
        "▁qui",
        -5.27069238388353
      ],
      [
        "▁à",
        -5.290436394193858
      ],
      [
        "▁un",
        -5.308260654829255
      ],
      [
        "i",
        -5.364895625181924
      ],
      [
        "▁ma",
        -5.383485553203071
      ],
      [
        "▁na",
        -5.399332411568993
      ],
      [
        "▁C'est",
        -5.433403668968173
      ],
      [
        "▁tu",
        -5.442475744470243
      ],
      [
        "▁!",
        -5.4769286586863375
      ],
      [
        "▁du",
        -5.507256559948936
      ],
      [
        "▁les",
        -5.55745020505308
      ],
      [
        "▁mu",
        -5.560364220307577
      ],
      [
        "▁des",
        -5.614308692020283
      ],
      [
        "l",
        -5.765756368714822
      ],
      [
        "t",
        -5.773002822494707
      ],
      [
        "n",
        -5.773257799067569
      ],
      [
        "▁nga",
        -5.789900916000625
      ],
      [
        "▁ba",
        -5.7975474567585845
      ],
      [
        "▁Je",
        -5.818547786895978
      ],
      [
        "▁gi",
        -5.823976894460043
      ],
      [
        "▁sa",
        -5.852009685034912
      ],
      [
        "▁en",
        -5.880739153363156
      ],
      [
        "une",
        -5.884266159304867
      ],
      [
        "▁Dafa",
        -5.914769218014791
      ],
      [
        "▁pour",
        -5.931296226649848
      ],
      [
        "▁Le",
        -5.940198864153984
      ],
      [
        "▁dafa",
        -5.971099399381897
      ],
      [
        "▁ngi",
        -5.990699692455997
      ],
      [
        "▁yi",
        -6.020846642934042
      ],
      [
        "r",
        -6.03564698003748
      ],
      [
        "▁bu",
        -6.047377680239732
      ],
      [
        "▁dans",
        -6.067883901253726
      ],
      [
        "▁je",
        -6.073342911388429
      ],
      [
        "▁qu'il",
        -6.083222709742702
      ],
      [
        "▁dem",
        -6.093888182138061
      ],
      [
        "▁te",
        -6.102793798472515
      ],
      [
        "▁il",
        -6.103546891340358
      ],
      [
        "▁se",
        -6.115516511759111
      ],
      [
        "▁ce",
        -6.17526901963716
      ],
      [
        "▁lui",
        -6.194430830844247
      ],
      [
        "▁Tu",
        -6.203514202300309
      ],
      [
        "▁di",
        -6.219813633365425
      ],
      [
        ";",
        -6.226638334121817
      ],
      [
        "à",
        -6.237066844638227
      ],
      [
        "▁?",
        -6.2877525187373
      ],
      [
        "al",
        -6.290753308716795
      ],
      [
        "▁naa",
        -6.294081329095331
      ],
      [
        "▁au",
        -6.313172078509593
      ],
      [
        "▁mi",
        -6.317948825825729
      ],
      [
        "d",
        -6.3392000790507845
      ],
      [
        "▁et",
        -6.3403824954474555
      ],
      [
        "▁sont",
        -6.362942690161516
      ],
      [
        "▁ak",
        -6.373280044052903
      ],
      [
        "▁La",
        -6.378069258141752
      ],
      [
        "▁fait",
        -6.387707091659054
      ],
      [
        "il",
        -6.401465470881841
      ],
      [
        "▁ca",
        -6.4214202926876
      ],
      [
        "s.",
        -6.429710273574096
      ],
      [
        "▁y",
        -6.431440467995919
      ],
      [
        "▁c'est",
        -6.434056847469901
      ],
      [
        "le",
        -6.435137337263733
      ],
      [
        "▁avec",
        -6.441908950769474
      ],
      [
        "▁am",
        -6.466907260189543
      ],
      [
        "▁ñu",
        -6.467421130234153
      ],
      [
        "▁sur",
        -6.494490952212502
      ],
      [
        "é",
        -6.498946922369266
      ],
      [
        "▁ay",
        -6.571492233961499
      ],
      [
        "et",
        -6.598601506881909
      ],
      [
        "▁la.",
        -6.599231671242637
      ],
      [
        "▁c",
        -6.632522868451768
      ],
      [
        "▁wax",
        -6.650467507079611
      ],
      [
        "e.",
        -6.658116582551845
      ],
      [
        "▁bi.",
        -6.710791891991164
      ],
      [
        "▁ji",
        -6.7217016966896805
      ],
      [
        "▁Omar",
        -6.7373654489881805
      ],
      [
        "▁plus",
        -6.742700217063601
      ],
      [
        "▁O",
        -6.751071908827012
      ],
      [
        "on",
        -6.753503526616227
      ],
      [
        "▁Les",
        -6.766221275368642
      ],
      [
        "▁Si",
        -6.769517172599192
      ],
      [
        "▁Sa",
        -6.773545757238963
      ],
      [
        "▁J'ai",
        -6.779792643054982
      ],
      [
        "▁moo",
        -6.790062862332293
      ],
      [
        "▁me",
        -6.795352782273296
      ],
      [
        "▁son",
        -6.802691591021702
      ],
      [
        "▁Ce",
        -6.805608156824664
      ],
      [
        "▁sama",
        -6.813271584038266
      ],
      [
        "▁lu",
        -6.818178937901689
      ],
      [
        "▁def",
        -6.82538881805417
      ],
      [
        "▁Mu",
        -6.828713056737866
      ],
      [
        "▁n'est",
        -6.830308925958806
      ],
      [
        "▁si",
        -6.833097191659507
      ],
      [
        "▁Bu",
        -6.835509053001887
      ],
      [
        "▁Quan",
        -6.838656644713947
      ],
      [
        "▁rekk",
        -6.852104285332306
      ],
      [
        "▁yu",
        -6.855595281594298
      ],
      [
        "▁wi",
        -6.863594700326282
      ],
      [
        "▁Dama",
        -6.878351576981051
      ],
      [
        "▁fi",
        -6.879864942725513
      ],
      [
        "▁vu",
        -6.891989240096118
      ],
      [
        "▁Ku",
        -6.901444951840971
      ],
      [
        "▁par",
        -6.9319135444534865
      ],
      [
        "▁ni",
        -6.936950591963072
      ],
      [
        "▁nous",
        -6.940172267559924
      ],
      [
        "▁li",
        -6.948600132518168
      ],
      [
        "▁l'a",
        -6.958409484915586
      ],
      [
        "ette",
        -6.9614182987671
      ],
      [
        "▁d",
        -6.9805823146261465
      ],
      [
        "m",
        -6.981154572238192
      ],
      [
        "▁ton",
        -7.040145381876954
      ],
      [
        "▁tout",
        -7.042545942194755
      ],
      [
        "▁xam",
        -7.051622137245867
      ],
      [
        "▁Un",
        -7.0677649169553485
      ],
      [
        "▁as",
        -7.071162683354171
      ],
      [
        "▁qu'on",
        -7.084224304775559
      ],
      [
        "▁nekk",
        -7.090543832927857
      ],
      [
        "▁l",
        -7.091544829788161
      ],
      [
        "er",
        -7.091893659802476
      ],
      [
        "nt",
        -7.102213474099458
      ],
      [
        "▁Ne",
        -7.103350463668356
      ],
      [
        "▁faire",
        -7.103842544289903
      ],
      [
        "▁gis",
        -7.104673405476281
      ],
      [
        "am",
        -7.115713590051828
      ],
      [
        "▁Am",
        -7.128910904891259
      ],
      [
        "▁dit",
        -7.1625077620000805
      ],
      [
        "▁doon",
        -7.168750163568257
      ],
      [
        "▁toi",
        -7.175863264873378
      ],
      [
        "oo",
        -7.194239167965087
      ],
      [
        "▁va",
        -7.194935952693254
      ],
      [
        "▁fa",
        -7.200903310670364
      ],
      [
        "▁ku",
        -7.212775403245702
      ],
      [
        "▁ŋga",
        -7.218618265595504
      ],
      [
        "▁lay",
        -7.223456887845431
      ],
      [
        "es",
        -7.223488586125883
      ],
      [
        "▁été",
        -7.234487435411286
      ],
      [
        "▁woon",
        -7.234813033521973
      ],
      [
        "▁nit",
        -7.235932053778695
      ],
      [
        "▁Góor",
        -7.2369372748437595
      ],
      [
        "▁may",
        -7.237556240592499
      ],
      [
        "▁mon",
        -7.238376541455415
      ],
      [
        "▁vous",
        -7.270992472420345
      ],
      [
        "▁nañu",
        -7.271161069095029
      ],
      [
        "▁s'est",
        -7.27382956634765
      ],
      [
        "▁xale",
        -7.286139252034923
      ],
      [
        "▁Ci",
        -7.294365824568727
      ],
      [
        "▁laa",
        -7.294735051062219
      ],
      [
        "▁leen",
        -7.2956211474943204
      ],
      [
        "▁dañu",
        -7.31563017532906
      ],
      [
        "▁Gis",
        -7.315995226355176
      ],
      [
        "▁moom",
        -7.323429044038643
      ],
      [
        "▁ta",
        -7.325557333282259
      ],
      [
        "▁Su",
        -7.330368253761841
      ],
      [
        "▁maison",
        -7.343078009463013
      ],
      [
        "▁Sama",
        -7.343178885174251
      ],
      [
        "▁lañu",
        -7.346325062583686
      ],
      [
        "-",
        -7.348371931960001
      ],
      [
        "▁bii",
        -7.3563073159115175
      ],
      [
        "▁n'a",
        -7.361266260754948
      ],
      [
        "la",
        -7.365178672505298
      ],
      [
        "▁D",
        -7.365803617297693
      ],
      [
        "▁dina",
        -7.370368853351478
      ],
      [
        "ne",
        -7.372963466469298
      ],
      [
        "▁seen",
        -7.39013277391605
      ],
      [
        "▁kër",
        -7.392864015055432
      ],
      [
        "▁ab",
        -7.4036063972521235
      ],
      [
        "▁yi.",
        -7.40403203686573
      ],
      [
        "▁Elle",
        -7.4061969845113085
      ],
      [
        "▁nag",
        -7.408784904547801
      ],
      [
        "▁enfants",
        -7.412053978607414
      ],
      [
        "▁Soo",
        -7.414871106247429
      ],
      [
        "▁dafay",
        -7.417745285596382
      ],
      [
        "▁tax",
        -7.4200874377725805
      ],
      [
        "▁Yàlla",
        -7.422746903232659
      ],
      [
        "o",
        -7.425229949775605
      ],
      [
        "▁ndax",
        -7.4303010526464615
      ],
      [
        "▁homme",
        -7.437737410711693
      ],
      [
        "en",
        -7.442573429662516
      ],
      [
        "▁chose",
        -7.444142762736016
      ],
      [
        "▁ga",
        -7.444854642015838
      ],
      [
        "est",
        -7.447611788797311
      ],
      [
        "▁Dieu",
        -7.457470264139541
      ],
      [
        "▁m",
        -7.457938869447505
      ],
      [
        "te",
        -7.459089087430649
      ],
      [
        "▁mais",
        -7.463596668686568
      ],
      [
        "▁Ba",
        -7.463867381800419
      ],
      [
        "ent",
        -7.475546470255233
      ],
      [
        "▁ça",
        -7.4837856522228945
      ],
      [
        "ay",
        -7.490636150099523
      ],
      [
        "▁na.",
        -7.50085422531501
      ],
      [
        "▁peut",
        -7.508883569524483
      ],
      [
        "s-tu",
        -7.510838906224282
      ],
      [
        "▁n",
        -7.512036808446936
      ],
      [
        "b",
        -7.515041473622301
      ],
      [
        "▁veux",
        -7.515555656040952
      ],
      [
        "▁C",
        -7.518139605245736
      ],
      [
        "▁l'",
        -7.520996929900817
      ],
      [
        "▁benn",
        -7.521729033646046
      ],
      [
        "▁bien",
        -7.523567124994615
      ],
      [
        "▁Lu",
        -7.5363217957839135
      ],
      [
        "▁comme",
        -7.537711982564913
      ],
      [
        "ont",
        -7.545256953616535
      ],
      [
        "▁bëgg",
        -7.5465119955243765
      ],
      [
        "▁enfant",
        -7.552428996804899
      ],
      [
        "▁waay",
        -7.557065660567043
      ],
      [
        "▁Qui",
        -7.557445281055924
      ],
      [
        "r.",
        -7.560596960665068
      ],
      [
        "▁où",
        -7.5634026834068555
      ],
      [
        "▁n'",
        -7.563488744175178
      ],
      [
        "▁bare",
        -7.5647218401971905
      ],
      [
        "▁parti",
        -7.568850213762224
      ],
      [
        "ma",
        -7.575401336341587
      ],
      [
        "▁d'un",
        -7.576738477285634
      ],
      [
        "▁ici",
        -7.579021242969438
      ],
      [
        "▁J",
        -7.58285033175522
      ],
      [
        "▁P",
        -7.586528651011555
      ],
      [
        "k",
        -7.593277347583972
      ],
      [
        "▁suis",
        -7.596665848220411
      ],
      [
        "▁yépp",
        -7.602155709465039
      ],
      [
        "▁L'homme",
        -7.602218854256143
      ],
      [
        "▁L",
        -7.6054160756443485
      ],
      [
        "▁j'ai",
        -7.60546992723501
      ],
      [
        "▁porte",
        -7.607056898410421
      ],
      [
        "▁deux",
        -7.6071351339865085
      ],
      [
        "▁baax",
        -7.619901750402219
      ],
      [
        "▁biir",
        -7.620612839400432
      ],
      [
        "▁ñi",
        -7.628893597933249
      ],
      [
        "▁Dañu",
        -7.629707396726607
      ],
      [
        "-moi",
        -7.63218810442187
      ],
      [
        "▁t",
        -7.633352596178595
      ],
      [
        "▁yaa",
        -7.635500079882064
      ],
      [
        "ce",
        -7.640396262054933
      ],
      [
        "▁s",
        -7.641044005496419
      ],
      [
        "▁Nit",
        -7.647770660150325
      ],
      [
        "ngay",
        -7.651084037625064
      ],
      [
        "les",
        -7.651709842864957
      ],
      [
        "it",
        -7.6524586606467375
      ],
      [
        "▁personne",
        -7.652764259391426
      ],
      [
        "oon",
        -7.664845233981908
      ],
      [
        "un",
        -7.667306205136727
      ],
      [
        "x",
        -7.669519205647182
      ],
      [
        "g",
        -7.6817379973344995
      ],
      [
        "▁xar",
        -7.692849400186034
      ],
      [
        "▁moi",
        -7.692980716899658
      ],
      [
        "▁gu",
        -7.693980560666076
      ],
      [
        "▁là",
        -7.703078398980584
      ],
      [
        "▁bëgga",
        -7.704005851072316
      ],
      [
        "▁jusqu'",
        -7.709563944890182
      ],
      [
        "▁rien",
        -7.71095219661951
      ],
      [
        "▁beaucoup",
        -7.712075246911412
      ],
      [
        "▁Maa",
        -7.712609160169984
      ],
      [
        "▁photo",
        -7.721254727760905
      ],
      [
        "▁encore",
        -7.7312176403226704
      ],
      [
        "ses",
        -7.734212332149068
      ],
      [
        "▁autre",
        -7.736256560680206
      ],
      [
        "re",
        -7.736509724788592
      ],
      [
        "▁ont",
        -7.737208030839696
      ],
      [
        "ait",
        -7.737808301555278
      ],
      [
        "▁d'",
        -7.74045458108269
      ],
      [
        "▁Nous",
        -7.741414287810134
      ],
      [
        "▁boo",
        -7.743187842172655
      ],
      [
        "▁kenn",
        -7.751361877666427
      ],
      [
        "▁elle",
        -7.753199499228365
      ],
      [
        "▁dara",
        -7.75403269482344
      ],
      [
        "▁gens",
        -7.754290479392406
      ],
      [
        "que",
        -7.754717803947844
      ],
      [
        "tu",
        -7.7553224808191565
      ],
      [
        "▁cela",
        -7.756221854762006
      ],
      [
        "▁Danga",
        -7.75742991377169
      ],
      [
        "▁doom",
        -7.759495513208807
      ],
      [
        "e,",
        -7.763400683959863
      ],
      [
        "▁cause",
        -7.76453115275088
      ],
      [
        "▁góor",
        -7.769002191331342
      ],
      [
        "▁l'homme",
        -7.771607751095707
      ],
      [
        "▁on",
        -7.773446063021268
      ],
      [
        "▁su",
        -7.780034952606316
      ],
      [
        "▁l'eau",
        -7.781721422571585
      ],
      [
        "é.",
        -7.781876128791713
      ],
      [
        "▁cheval",
        -7.785146154457076
      ],
      [
        "▁ju",
        -7.7867081445480215
      ],
      [
        "▁m'a",
        -7.787936413471763
      ],
      [
        "▁daan",
        -7.790183222696849
      ],
      [
        "▁ñëw",
        -7.792912431563594
      ],
      [
        "ci",
        -7.794946320269679
      ],
      [
        "▁néeg",
        -7.794985244568189
      ],
      [
        "▁bon",
        -7.806721605613643
      ],
      [
        "▁nu",
        -7.809007650453608
      ],
      [
        "ñ",
        -7.8110283466132335
      ],
      [
        "▁A",
        -7.816341398879876
      ],
      [
        "▁S",
        -7.823025450524083
      ],
      [
        "▁mel",
        -7.82559253626055
      ],
      [
        "▁veut",
        -7.829570227030168
      ],
      [
        "di",
        -7.833166804231804
      ],
      [
        "▁parle",
        -7.834258328966305
      ],
      [
        "▁Bul",
        -7.834455868817215
      ],
      [
        "▁ñaar",
        -7.835749570327135
      ],
      [
        "▁mën",
        -7.845722633552241
      ],
      [
        "de",
        -7.848383268864298
      ],
      [
        "▁cet",
        -7.852531316333875
      ],
      [
        "▁fais",
        -7.853225390290618
      ],
      [
        "▁Va",
        -7.854352511597346
      ],
      [
        "▁même",
        -7.855226843719329
      ],
      [
        "▁mouton",
        -7.861582814587637
      ],
      [
        "▁N",
        -7.864192118272467
      ],
      [
        "▁ndox",
        -7.880398104173889
      ],
      [
        "▁:",
        -7.883175532606788
      ],
      [
        "ant",
        -7.887697797532311
      ],
      [
        "▁tous",
        -7.894827822300614
      ],
      [
        "▁avait",
        -7.895011991739376
      ],
      [
        "▁leur",
        -7.900128906352542
      ],
      [
        "▁quelque",
        -7.9063764557057725
      ],
      [
        "▁dëkk",
        -7.922604259094454
      ],
      [
        "▁rafet",
        -7.9232075226981244
      ],
      [
        "uma",
        -7.925186386153908
      ],
      [
        "▁Ton",
        -7.927292703199724
      ],
      [
        "▁garab",
        -7.929557318914497
      ],
      [
        "am.",
        -7.93549685821991
      ],
      [
        "▁tes",
        -7.936726439192018
      ],
      [
        "▁être",
        -7.938407891203726
      ],
      [
        "▁Xale",
        -7.9543665486719695
      ],
      [
        "▁était",
        -7.958276510025946
      ],
      [
        "▁léegi",
        -7.963542371804508
      ],
      [
        "▁sol",
        -7.968414638322434
      ],
      [
        "leen",
        -7.970024016669291
      ],
      [
        "▁peu",
        -7.971412659702034
      ],
      [
        "▁B",
        -7.971639745878358
      ],
      [
        "▁Li",
        -7.975290621646118
      ],
      [
        "c",
        -7.975307387725088
      ],
      [
        "▁Demal",
        -7.976631102871157
      ],
      [
        "▁Ndax",
        -7.978175227341487
      ],
      [
        "▁gëna",
        -7.994993245376777
      ],
      [
        "▁lañuy",
        -7.997221804999535
      ],
      [
        "▁femme",
        -7.997966017046043
      ],
      [
        "▁Ma",
        -7.99980815635303
      ],
      [
        "▁tey",
        -8.001781247450406
      ],
      [
        "▁sans",
        -8.011150475962218
      ],
      [
        "▁aussi",
        -8.013991716882925
      ],
      [
        "▁quelqu'un",
        -8.014133382313553
      ],
      [
        "▁soit",
        -8.014609479802019
      ],
      [
        "▁bee",
        -8.020487644217189
      ],
      [
        "w",
        -8.020904905118492
      ],
      [
        "▁l'ai",
        -8.021963305389221
      ],
      [
        "▁yoon",
        -8.025548823166949
      ],
      [
        "▁ngeen",
        -8.02777552603131
      ],
      [
        "f",
        -8.028088365968431
      ],
      [
        "▁man",
        -8.029801950145252
      ],
      [
        "ù",
        -8.037651054790778
      ],
      [
        "▁b",
        -8.038310932912943
      ],
      [
        "▁mis",
        -8.039443318633829
      ],
      [
        "▁voir",
        -8.040689117402636
      ],
      [
        "▁qu'elle",
        -8.04096701427552
      ],
      [
        "▁sais",
        -8.04304085940802
      ],
      [
        "▁dal",
        -8.04710656845473
      ],
      [
        "▁liggéey",
        -8.047868641087579
      ],
      [
        "avoir",
        -8.049617640742813
      ],
      [
        "▁amul",
        -8.056584461572236
      ],
      [
        "▁part",
        -8.066872056264282
      ],
      [
        "▁lekk",
        -8.071189012582089
      ],
      [
        "▁champ",
        -8.072545389522425
      ],
      [
        "▁travail",
        -8.074233522528967
      ],
      [
        "ons",
        -8.07618510053879
      ],
      [
        "▁vois",
        -8.078111192375806
      ],
      [
        "▁j",
        -8.079806645637785
      ],
      [
        "▁Du",
        -8.081616291494095
      ],
      [
        "▁Ñu",
        -8.084054122675077
      ],
      [
        "▁Cet",
        -8.088954645622476
      ],
      [
        "▁mes",
        -8.091316916090173
      ],
      [
        "as",
        -8.091514358837596
      ],
      [
        "▁doit",
        -8.096371329720931
      ],
      [
        "▁ñoo",
        -8.097588426066872
      ],
      [
        "▁Lii",
        -8.098407937255173
      ],
      [
        "▁sera",
        -8.102908549449602
      ],
      [
        "▁Que",
        -8.105232892134012
      ],
      [
        "▁Celui",
        -8.105471562593145
      ],
      [
        "▁riz",
        -8.108986082016795
      ],
      [
        "▁ag",
        -8.11171302092603
      ],
      [
        "i.",
        -8.114951405574581
      ],
      [
        "▁tête",
        -8.115609209596077
      ],
      [
        "▁aux",
        -8.115783794841121
      ],
      [
        "▁donné",
        -8.116710661096032
      ],
      [
        "▁l'enfant",
        -8.124937536676281
      ],
      [
        "▁venu",
        -8.127048079432992
      ],
      [
        "▁ñów",
        -8.130896199675064
      ],
      [
        "▁lool",
        -8.131163496233437
      ],
      [
        "▁maa",
        -8.132758545339216
      ],
      [
        "▁Na",
        -8.136860412632636
      ],
      [
        "▁Wax",
        -8.137555906826929
      ],
      [
        "▁Ça",
        -8.137563670728179
      ],
      [
        "▁Sur",
        -8.139105089612627
      ],
      [
        "▁s'en",
        -8.140253922151643
      ],
      [
        "▁celui",
        -8.141527449138934
      ],
      [
        "▁quan",
        -8.142443991390582
      ],
      [
        "▁M",
        -8.142578855331179
      ],
      [
        "▁fii",
        -8.145920415178786
      ],
      [
        "▁fu",
        -8.146527705701164
      ],
      [
        "▁pays",
        -8.147118561496038
      ],
      [
        "'",
        -8.148463032449289
      ],
      [
        "▁ki",
        -8.149492285903598
      ],
      [
        "▁celui-là",
        -8.154126746193551
      ],
      [
        "▁peux",
        -8.157191101753524
      ],
      [
        "▁avant",
        -8.158178707657527
      ],
      [
        "▁fas",
        -8.159067602114831
      ],
      [
        "▁dama",
        -8.159169469126175
      ],
      [
        "▁Boo",
        -8.16743926155417
      ],
      [
        "▁là-bas",
        -8.168938536679821
      ],
      [
        "▁demee",
        -8.171955784809317
      ],
      [
        "▁j'",
        -8.177503998906143
      ],
      [
        "▁naan",
        -8.181499537816162
      ],
      [
        "▁f",
        -8.182198736515232
      ],
      [
        "▁suuf",
        -8.182629696383533
      ],
      [
        "ñuy",
        -8.187317943019345
      ],
      [
        "▁T",
        -8.188223201669228
      ],
      [
        "▁sax",
        -8.191694298555454
      ],
      [
        "▁Moo",
        -8.193932474071065
      ],
      [
        "▁ya",
        -8.19588425434824
      ],
      [
        "▁jénd",
        -8.196012509259864
      ],
      [
        "and",
        -8.197763279629331
      ],
      [
        "▁réew",
        -8.19877879471408
      ],
      [
        "▁très",
        -8.199551384705366
      ],
      [
        "▁Nataal",
        -8.199942367291293
      ],
      [
        "▁nataal",
        -8.200147474410407
      ],
      [
        "▁partir",
        -8.200548009770676
      ],
      [
        "lu",
        -8.20198797976187
      ],
      [
        "▁say",
        -8.205288776514656
      ],
      [
        "▁faut",
        -8.209860640367499
      ],
      [
        "▁Yaa",
        -8.21102676930266
      ],
      [
        "▁petit",
        -8.216224816936169
      ],
      [
        "tre",
        -8.21650188830154
      ],
      [
        "▁Mon",
        -8.21696546870564
      ],
      [
        "ment",
        -8.217120681392476
      ],
      [
        "▁mère",
        -8.21778521990283
      ],
      [
        "▁yàgg",
        -8.219938220596434
      ],
      [
        "▁baa",
        -8.221042805379966
      ],
      [
        "▁pris",
        -8.22474050610909
      ],
      [
        "▁De",
        -8.229358832121754
      ],
      [
        "▁nii",
        -8.230024385765946
      ],
      [
        "eneen",
        -8.232716568458056
      ],
      [
        "▁Dem",
        -8.2337182283282
      ],
      [
        "▁Est-",
        -8.237372443570333
      ],
      [
        "▁temps",
        -8.239194769927902
      ],
      [
        "▁chambre",
        -8.2493734474636
      ],
      [
        "▁trop",
        -8.251859525770929
      ],
      [
        "▁toog",
        -8.252069435401308
      ],
      [
        "▁ai",
        -8.252312349939418
      ],
      [
        "▁À",
        -8.254306785467946
      ],
      [
        "▁es",
        -8.255594344172774
      ],
      [
        "▁entre",
        -8.255890609362748
      ],
      [
        "▁grand",
        -8.257572218924054
      ],
      [
        "▁ka",
        -8.267271925675026
      ],
      [
        "▁koo",
        -8.279567250457024
      ],
      [
        "▁jaay",
        -8.282901998246821
      ],
      [
        "ul",
        -8.283786495569469
      ],
      [
        "▁soo",
        -8.284321144426318
      ],
      [
        "ñu",
        -8.284744453870298
      ],
      [
        "▁t'a",
        -8.286395555844987
      ],
      [
        "j",
        -8.289177660191587
      ],
      [
        "es.",
        -8.293634557856567
      ],
      [
        "▁xaalis",
        -8.293981973542307
      ],
      [
        "▁Vous",
        -8.298924122405737
      ],
      [
        "▁maintenant",
        -8.299454670897383
      ],
      [
        "▁Attends",
        -8.30039571745418
      ],
      [
        "ak",
        -8.300643922960136
      ],
      [
        "▁xarit",
        -8.301358264458276
      ],
      [
        "ez",
        -8.30170474837907
      ],
      [
        "▁fois",
        -8.307851591330003
      ],
      [
        "▁yee",
        -8.30788730834578
      ],
      [
        "▁n'ai",
        -8.31057123874839
      ],
      [
        "▁k",
        -8.31095768662604
      ],
      [
        "▁weex",
        -8.315545660083174
      ],
      [
        "▁jox",
        -8.318072181515657
      ],
      [
        "▁Ta",
        -8.320540487371826
      ],
      [
        "▁tuuti",
        -8.320763068205002
      ],
      [
        "▁wu",
        -8.323310969801135
      ],
      [
        "▁teg",
        -8.324106494251843
      ],
      [
        "ee",
        -8.324810479581632
      ],
      [
        "▁aujourd'hui",
        -8.325699276877696
      ],
      [
        "▁jigéen",
        -8.327473968707384
      ],
      [
        "▁ŋgi",
        -8.329246166615285
      ],
      [
        "▁En",
        -8.330946214378574
      ],
      [
        "▁poisson",
        -8.332671030302908
      ],
      [
        "▁voiture",
        -8.333885890531716
      ],
      [
        "▁Nang",
        -8.334295301698385
      ],
      [
        "▁aller",
        -8.334589343426627
      ],
      [
        "▁tool",
        -8.335310922644343
      ],
      [
        "t.",
        -8.336833244928386
      ],
      [
        "ils",
        -8.34442784768465
      ],
      [
        "▁ngir",
        -8.344462431697249
      ],
      [
        "▁coup",
        -8.344830345122912
      ],
      [
        "▁gën",
        -8.345338409175689
      ],
      [
        "▁Jox",
        -8.347086454129759
      ],
      [
        "kat",
        -8.34767795935699
      ],
      [
        "▁fekk",
        -8.347736320346879
      ],
      [
        "▁gii",
        -8.34799005479318
      ],
      [
        "▁bala",
        -8.35103918653389
      ],
      [
        "▁l'intérieur",
        -8.353105013137203
      ],
      [
        "▁Ab",
        -8.355089442739928
      ],
      [
        "▁mag",
        -8.355945721633141
      ],
      [
        "▁qu",
        -8.35763768042802
      ],
      [
        "▁g",
        -8.357683388520956
      ],
      [
        "▁fini",
        -8.357871621512283
      ],
      [
        "lui",
        -8.359458185922362
      ],
      [
        "▁dis",
        -8.362607547494717
      ],
      [
        "▁Tout",
        -8.36352206312901
      ],
      [
        "▁loxo",
        -8.364554798401032
      ],
      [
        "▁danga",
        -8.366653488448604
      ],
      [
        "▁lii",
        -8.36774371568725
      ],
      [
        "▁ces",
        -8.370073377690728
      ],
      [
        "▁voilà",
        -8.371022251515265
      ],
      [
        "▁toute",
        -8.37682186672043
      ],
      [
        "▁wara",
        -8.376901633520312
      ],
      [
        "▁acheté",
        -8.377928681644928
      ],
      [
        "▁génn",
        -8.380250112569282
      ],
      [
        "laay",
        -8.384439983165244
      ],
      [
        "«",
        -8.38500816365027
      ],
      [
        "▁couscous",
        -8.386927537985141
      ],
      [
        "▁père",
        -8.39689439044015
      ],
      [
        "▁ndaw",
        -8.397118421013634
      ],
      [
        "-le",
        -8.397876390651565
      ],
      [
        "▁waa",
        -8.401286495479933
      ],
      [
        "▁passe",
        -8.403838764843368
      ],
      [
        "▁dugg",
        -8.404591123636374
      ],
      [
        "▁ja",
        -8.408122150150252
      ],
      [
        "se",
        -8.41286487042407
      ],
      [
        "▁ñépp",
        -8.417534011314299
      ],
      [
        "▁lait",
        -8.42268552888126
      ],
      [
        "▁mil",
        -8.423276706631908
      ],
      [
        "▁réer",
        -8.424359798351317
      ],
      [
        "▁Xaaral",
        -8.428974271702137
      ],
      [
        "▁bàyyi",
        -8.429049326296369
      ],
      [
        "▁moment",
        -8.429445389877543
      ],
      [
        "▁bois",
        -8.436282664470419
      ],
      [
        "▁contre",
        -8.44009268108751
      ],
      [
        "u.",
        -8.440541243200293
      ],
      [
        "tte",
        -8.442931890394172
      ],
      [
        "▁neex",
        -8.444061744356805
      ],
      [
        "▁p",
        -8.446017300220454
      ],
      [
        "▁trois",
        -8.448704286300805
      ],
      [
        "▁allé",
        -8.449673186444988
      ],
      [
        "▁terre",
        -8.450165948783642
      ],
      [
        "▁Loo",
        -8.451078232247594
      ],
      [
        "▁mal",
        -8.45175123605558
      ],
      [
        "▁doo",
        -8.4587230595929
      ],
      [
        "▁leurs",
        -8.459855635405848
      ],
      [
        "nga",
        -8.463036908354244
      ],
      [
        "▁Bi",
        -8.465410123307574
      ],
      [
        "▁yow",
        -8.468637718353298
      ],
      [
        "▁S'il",
        -8.468795376102577
      ],
      [
        "▁F",
        -8.479661624355945
      ],
      [
        "▁togg",
        -8.490215159726121
      ],
      [
        "▁point",
        -8.4921719770269
      ],
      [
        "um",
        -8.49658241406652
      ],
      [
        "▁Commen",
        -8.50700939045277
      ],
      [
        "▁l'autre",
        -8.511505597050984
      ],
      [
        "▁mieux",
        -8.51285380137781
      ],
      [
        "▁mëna",
        -8.513698757041654
      ],
      [
        "▁car",
        -8.515659660747163
      ],
      [
        "▁manger",
        -8.516184643727522
      ],
      [
        "ku",
        -8.517150023654281
      ],
      [
        "au",
        -8.518971220373821
      ],
      [
        "▁jàpp",
        -8.521408212847128
      ],
      [
        "eux",
        -8.522746730120907
      ],
      [
        "▁re",
        -8.523979209940958
      ],
      [
        "▁Ay",
        -8.528959612369192
      ],
      [
        "▁Man",
        -8.529251926970666
      ],
      [
        "▁Xar",
        -8.531158522566276
      ],
      [
        "▁»",
        -8.531860183209862
      ],
      [
        "as-tu",
        -8.532523499856106
      ],
      [
        "▁wa",
        -8.53535937502681
      ],
      [
        "▁dois",
        -8.538532609546877
      ],
      [
        "▁Ana",
        -8.53951103924491
      ],
      [
        "loo",
        -8.542452860795388
      ],
      [
        "▁Quel",
        -8.54507590759679
      ],
      [
        "▁Def",
        -8.547857027736558
      ],
      [
        "▁ëpp",
        -8.552680739304282
      ],
      [
        "▁ainsi",
        -8.555002541525077
      ],
      [
        "▁ba-noppi",
        -8.555354153005645
      ],
      [
        "▁ànd",
        -8.55637457443228
      ],
      [
        "▁ceeb",
        -8.557748136271055
      ],
      [
        "▁Seen",
        -8.558451496006292
      ],
      [
        "▁pied",
        -8.56097430446826
      ],
      [
        "▁mets",
        -8.563755533575751
      ],
      [
        "▁ou",
        -8.564394104144093
      ],
      [
        "aient",
        -8.568565117282134
      ],
      [
        "▁J'",
        -8.56997782056752
      ],
      [
        "▁s'",
        -8.570478438009992
      ],
      [
        "▁war",
        -8.572169066410467
      ],
      [
        "woon",
        -8.572778127873852
      ],
      [
        "▁jél",
        -8.57755462458986
      ],
      [
        "ante",
        -8.577795291613997
      ],
      [
        "▁bunt",
        -8.579443110064425
      ],
      [
        "▁tànk",
        -8.579771441141533
      ],
      [
        "▁sac",
        -8.580522931935105
      ],
      [
        "▁couleur",
        -8.583347434636789
      ],
      [
        "▁Waaw",
        -8.584487740758128
      ],
      [
        "▁habits",
        -8.58610702130316
      ],
      [
        "▁Waa",
        -8.589251322922285
      ],
      [
        "▁vais",
        -8.59235905900193
      ],
      [
        "▁Cherche",
        -8.59614233526942
      ],
      [
        "l.",
        -8.597039250237554
      ],
      [
        "▁bokk",
        -8.59826350878201
      ],
      [
        "▁taxaw",
        -8.600794394525057
      ],
      [
        "▁Kenn",
        -8.601008510422027
      ],
      [
        "▁n'as",
        -8.601092530308973
      ],
      [
        "▁arrivé",
        -8.607348160357164
      ],
      [
        "▁Cela",
        -8.616363132489738
      ],
      [
        "sait",
        -8.620592585066106
      ],
      [
        "▁jot",
        -8.622760941464128
      ],
      [
        "▁l'argent",
        -8.62506778190617
      ],
      [
        "▁qu'un",
        -8.625125667516171
      ],
      [
        "▁longtemps",
        -8.625136852964815
      ],
      [
        "ère",
        -8.62541802176861
      ],
      [
        "▁vas",
        -8.626932793192395
      ],
      [
        "is",
        -8.627610927066751
      ],
      [
        "na",
        -8.627696539410984
      ],
      [
        "▁dul",
        -8.628035675973102
      ],
      [
        "▁dikk",
        -8.628443331591063
      ],
      [
        "▁takk",
        -8.628607933976056
      ],
      [
        "▁beau",
        -8.629974156954791
      ],
      [
        "▁bonne",
        -8.63136058156909
      ],
      [
        "▁duma",
        -8.632818944880915
      ],
      [
        "▁so",
        -8.635628193076853
      ],
      [
        "▁jëm",
        -8.637034496810656
      ],
      [
        "▁baay",
        -8.6416483508021
      ],
      [
        "in",
        -8.64324196899192
      ],
      [
        "▁donne",
        -8.650623309877407
      ],
      [
        "▁main",
        -8.65071628104962
      ],
      [
        "▁lion",
        -8.655844289986536
      ],
      [
        "▁weer",
        -8.657013201626885
      ],
      [
        "▁L'",
        -8.66024996335782
      ],
      [
        "mettre",
        -8.662471211355317
      ],
      [
        "▁jour",
        -8.66367189811142
      ],
      [
        "▁R",
        -8.66931181513878
      ],
      [
        "▁seulement",
        -8.67487005391991
      ],
      [
        "▁chez",
        -8.674957900245065
      ],
      [
        "▁alors",
        -8.676471182761016
      ],
      [
        "▁yooyu",
        -8.676473614629414
      ],
      [
        "elle",
        -8.67688890607765
      ],
      [
        "▁Moom",
        -8.677514310255956
      ],
      [
        "▁boobu",
        -8.67790636703092
      ],
      [
        "▁marse",
        -8.678934304839308
      ],
      [
        "▁Xam",
        -8.679088539074726
      ],
      [
        "▁wet",
        -8.683551633903011
      ],
      [
        "▁Tey",
        -8.683743309434911
      ],
      [
        "▁vo",
        -8.68525906821597
      ],
      [
        "▁dé",
        -8.690945208145266
      ],
      [
        "▁xaj",
        -8.692593825267286
      ],
      [
        "▁ñett",
        -8.692909065936119
      ],
      [
        "'était",
        -8.694521341685732
      ],
      [
        "▁jaar",
        -8.694792111489168
      ],
      [
        "▁reste",
        -8.698969482978978
      ],
      [
        "▁Loolu",
        -8.700583572935638
      ],
      [
        "▁nuit",
        -8.701747188723994
      ],
      [
        "▁ñax",
        -8.702891075986761
      ],
      [
        "ée",
        -8.708451300729056
      ],
      [
        "▁Dinaa",
        -8.709355241754135
      ],
      [
        "ici.",
        -8.709936134354002
      ],
      [
        "▁dox",
        -8.710963926474722
      ],
      [
        "age",
        -8.714344216062976
      ],
      [
        "▁ciy",
        -8.715718390280875
      ],
      [
        "▁pa",
        -8.717194325125265
      ],
      [
        "ux",
        -8.717532525183938
      ],
      [
        "▁moutons",
        -8.718939667638598
      ],
      [
        "▁vers",
        -8.719655193171558
      ],
      [
        "ation",
        -8.719659264642834
      ],
      [
        "▁woto",
        -8.725762616832922
      ],
      [
        "▁Prends",
        -8.725965454844921
      ],
      [
        "▁boubou",
        -8.726051933143186
      ],
      [
        "q",
        -8.728025898965821
      ],
      [
        "▁fo",
        -8.728441472908065
      ],
      [
        "▁vont",
        -8.728963104326596
      ],
      [
        "▁trou",
        -8.730128988208605
      ],
      [
        "▁daw",
        -8.731791298546463
      ],
      [
        "ra",
        -8.7348943013157
      ],
      [
        "vons",
        -8.735692938283469
      ],
      [
        "▁monde",
        -8.738141994721877
      ],
      [
        "▁parce",
        -8.73820359799409
      ],
      [
        "▁yoo",
        -8.740093274462456
      ],
      [
        "uñu",
        -8.741717274535304
      ],
      [
        "▁chien",
        -8.742002741329703
      ],
      [
        "▁kaw",
        -8.74346182578958
      ],
      [
        "quoi",
        -8.74806976311544
      ],
      [
        "▁demul",
        -8.751548194329228
      ],
      [
        "▁matin",
        -8.753366321781327
      ],
      [
        "▁Aujourd'hui",
        -8.753471151857433
      ],
      [
        "▁fin",
        -8.753617539075686
      ],
      [
        "▁somme",
        -8.755555414636913
      ],
      [
        "▁assis",
        -8.755720378344071
      ],
      [
        "▁n'en",
        -8.757652888646128
      ],
      [
        "▁sunu",
        -8.758393979378585
      ],
      [
        "▁w",
        -8.760033459067033
      ],
      [
        "▁vient",
        -8.763533469017526
      ],
      [
        "▁marché",
        -8.763625407659044
      ],
      [
        "▁indi",
        -8.767541202687541
      ],
      [
        "▁Ñaar",
        -8.767567220501693
      ],
      [
        "▁G",
        -8.76930238703573
      ],
      [
        "▁prendre",
        -8.771096843442324
      ],
      [
        "▁aw",
        -8.772368321220739
      ],
      [
        "▁dëgg",
        -8.773783558110734
      ],
      [
        "▁daal",
        -8.774127978160262
      ],
      [
        "▁mains",
        -8.778388155604134
      ],
      [
        "▁dire",
        -8.780100684555823
      ],
      [
        "▁puits",
        -8.780604990199356
      ],
      [
        "▁premier",
        -8.781304057328738
      ],
      [
        "▁Astu",
        -8.781349173493638
      ],
      [
        "▁pagne",
        -8.781360567493515
      ],
      [
        "▁propos",
        -8.78419989959621
      ],
      [
        "▁ceux",
        -8.787935782382535
      ],
      [
        "▁Ceci",
        -8.78801709315829
      ],
      [
        "▁no",
        -8.788985580669976
      ],
      [
        "▁côté",
        -8.789510570635578
      ],
      [
        "▁aura",
        -8.791787957757698
      ],
      [
        "ur",
        -8.792912759910804
      ],
      [
        "▁saison",
        -8.793607107463597
      ],
      [
        "▁Fais",
        -8.799256609908607
      ],
      [
        "vous",
        -8.799660658439503
      ],
      [
        "▁Fas",
        -8.801225843573599
      ],
      [
        "▁Y",
        -8.803452918272209
      ],
      [
        "-t-il",
        -8.803463067082186
      ],
      [
        "li",
        -8.803491185219793
      ],
      [
        "▁jeex",
        -8.804044802151216
      ],
      [
        "▁gee",
        -8.80497272002557
      ],
      [
        "-lui",
        -8.805283070981146
      ],
      [
        "▁Jigéen",
        -8.809311223333998
      ],
      [
        "▁Chaque",
        -8.809547810749134
      ],
      [
        "▁Qu'est-ce",
        -8.809713322775597
      ],
      [
        "▁Celui-là",
        -8.809752014625197
      ],
      [
        "▁l'arbre",
        -8.809965565071497
      ],
      [
        "▁metti",
        -8.810369775980222
      ],
      [
        "▁milieu",
        -8.811366805636029
      ],
      [
        "▁Te",
        -8.811379135776177
      ],
      [
        "▁gaynde",
        -8.81291940088547
      ],
      [
        "▁qu'",
        -8.81486859192267
      ],
      [
        "▁yeux",
        -8.820439280547811
      ],
      [
        "▁bopp",
        -8.821095400077692
      ],
      [
        "▁mort",
        -8.823674670839498
      ],
      [
        "▁jeune",
        -8.824442015070968
      ],
      [
        "an",
        -8.825747215618824
      ],
      [
        "ès",
        -8.82735827721094
      ],
      [
        "▁cere",
        -8.827769116443895
      ],
      [
        "▁belle",
        -8.832913582959153
      ],
      [
        "▁trouve",
        -8.834190273857832
      ],
      [
        "▁cinq",
        -8.835695287708603
      ],
      [
        "-là",
        -8.837689728728918
      ],
      [
        "ais",
        -8.837837558350794
      ],
      [
        "▁viande",
        -8.83871319721466
      ],
      [
        "▁place",
        -8.842152045805545
      ],
      [
        "▁bari",
        -8.843070747771337
      ],
      [
        "▁Donne",
        -8.84320575834705
      ],
      [
        "si",
        -8.847199051401358
      ],
      [
        "▁sous",
        -8.847821019233406
      ],
      [
        "▁dañ",
        -8.852735607955035
      ],
      [
        "▁cherche",
        -8.852760158692417
      ],
      [
        "▁passé",
        -8.853608363269831
      ],
      [
        "▁ŋgeen",
        -8.855517650491622
      ],
      [
        "▁daanu",
        -8.856332803850965
      ],
      [
        "▁Mën",
        -8.858626874661885
      ],
      [
        "▁autres",
        -8.860441083455196
      ],
      [
        "ement",
        -8.863621567483651
      ],
      [
        "▁wolof",
        -8.866993935845432
      ],
      [
        "ras",
        -8.8676626724899
      ],
      [
        "aan",
        -8.868942780712011
      ],
      [
        "▁soleil",
        -8.869098854243232
      ],
      [
        "▁mauvais",
        -8.869170519239642
      ],
      [
        "▁debout",
        -8.869308915967435
      ],
      [
        "tes",
        -8.870101867959269
      ],
      [
        "▁Des",
        -8.870966132228713
      ],
      [
        "▁devant",
        -8.871230287770745
      ],
      [
        "▁voit",
        -8.872905556223738
      ],
      [
        "▁mange",
        -8.874831005228362
      ],
      [
        "▁tombé",
        -8.880342126356592
      ],
      [
        "▁xol",
        -8.880452974814844
      ],
      [
        "ale",
        -8.880994499782972
      ],
      [
        "bi",
        -8.882189789956414
      ],
      [
        "nt.",
        -8.883381410581922
      ],
      [
        "▁gaa",
        -8.884748550689956
      ],
      [
        "▁ñaa",
        -8.888277643527502
