{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Replace",
    "pattern": {
      "String": " {2,}"
    },
    "content": " "
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<cls>",
        0.0
      ],
      [
        "<sep>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "▁",
        -2.5379467584897704
      ],
      [
        ".",
        -3.1739479272512092
      ],
      [
        ",",
        -3.832650029740708
      ],
      [
        "?",
        -3.983156262458282
      ],
      [
        "!",
        -4.064322944228343
      ],
      [
        "s",
        -4.178823917319131
      ],
      [
        "▁la",
        -4.396066964438125
      ],
      [
        "e",
        -4.598603601553704
      ],
      [
        "▁de",
        -4.605457297785461
      ],
      [
        "a",
        -4.702105178578639
      ],
      [
        "u",
        -4.725045602862974
      ],
      [
        "▁ci",
        -4.879352481103241
      ],
      [
        "▁qui",
        -4.971420415862951
      ],
      [
        "n",
        -4.985473915318788
      ],
      [
        "▁na",
        -4.98938938073939
      ],
      [
        "▁dem",
        -5.035807019319013
      ],
      [
        "▁!",
        -5.061447436871976
      ],
      [
        "y",
        -5.066487122454988
      ],
      [
        "t",
        -5.066745098507869
      ],
      [
        "▁est",
        -5.09365545986424
      ],
      [
        "i",
        -5.093878571147506
      ],
      [
        "▁que",
        -5.165556855617393
      ],
      [
        "▁pas",
        -5.167699920719488
      ],
      [
        "▁ne",
        -5.205051317311763
      ],
      [
        "▁C'est",
        -5.212392414976603
      ],
      [
        "▁gi",
        -5.215358124226757
      ],
      [
        "▁un",
        -5.254246262489283
      ],
      [
        "▁Il",
        -5.334384032109872
      ],
      [
        "▁a",
        -5.382989527457982
      ],
      [
        "▁naa",
        -5.424174105274012
      ],
      [
        "▁ŋga",
        -5.453362884576008
      ],
      [
        "▁vu",
        -5.458664819885228
      ],
      [
        "et",
        -5.472213408452726
      ],
      [
        "▁G",
        -5.493687163527638
      ],
      [
        "óor",
        -5.556941079941887
      ],
      [
        "▁des",
        -5.56957252380777
      ],
      [
        "▁bi",
        -5.5901450687897425
      ],
      [
        "une",
        -5.69094574977041
      ],
      [
        "▁Gis",
        -5.725352959185777
      ],
      [
        "▁tu",
        -5.735077552300859
      ],
      [
        "r",
        -5.771355045035699
      ],
      [
        "▁y",
        -5.785553565792405
      ],
      [
        "l",
        -5.789001998059848
      ],
      [
        "▁Je",
        -5.789682344291197
      ],
      [
        "▁Tu",
        -5.806130729508587
      ],
      [
        "▁am",
        -5.81898227618957
      ],
      [
        "▁homme",
        -5.8284230323630375
      ],
      [
        "▁été",
        -5.847348716965531
      ],
      [
        "▁ce",
        -5.847499906199647
      ],
      [
        "▁ay",
        -5.864043269840262
      ],
      [
        "▁L'homme",
        -5.8756974405435525
      ],
      [
        "▁mu",
        -5.883330720375208
      ],
      [
        "▁à",
        -5.89873454366022
      ],
      [
        "▁le",
        -5.915744567715713
      ],
      [
        "▁gis",
        -5.9196978471302755
      ],
      [
        "▁sont",
        -5.95681590139351
      ],
      [
        "▁di",
        -6.0106135513933845
      ],
      [
        "on",
        -6.020105096912698
      ],
      [
        "▁J'ai",
        -6.021466168862873
      ],
      [
        "▁nag",
        -6.037789481598321
      ],
      [
        "▁les",
        -6.0622582481517115
      ],
      [
        "▁bu",
        -6.079646140966695
      ],
      [
        "▁ñëw",
        -6.088292781908315
      ],
      [
        "▁wax",
        -6.0892065361923935
      ],
      [
        "▁nit",
        -6.105409216159514
      ],
      [
        "▁l'homme",
        -6.120428862238303
      ],
      [
        "▁il",
        -6.1247699529519295
      ],
      [
        "▁yi",
        -6.127082115111663
      ],
      [
        "▁ak",
        -6.143651525062103
      ],
      [
        "le",
        -6.18124929733522
      ],
      [
        "▁ba",
        -6.1842127882280575
      ],
      [
        "▁photo",
        -6.191758465844843
      ],
      [
        "▁du",
        -6.196393286336481
      ],
      [
        "à",
        -6.202142196826608
      ],
      [
        "▁xam",
        -6.204140644351421
      ],
      [
        "▁ni",
        -6.2081295354997446
      ],
      [
        "▁yu",
        -6.21700344547069
      ],
      [
        "▁ma",
        -6.255071247394711
      ],
      [
        "▁ñu",
        -6.261734561556717
      ],
      [
        "▁qu'il",
        -6.262843212918289
      ],
      [
        "▁parti",
        -6.283814572379707
      ],
      [
        "▁góor",
        -6.28894640036309
      ],
      [
        "▁Ce",
        -6.292917707005974
      ],
      [
        "▁Nit",
        -6.29640461121324
      ],
      [
        "▁n",
        -6.303028381312062
      ],
      [
        "il",
        -6.30572164346634
      ],
      [
        "▁en",
        -6.309718236779299
      ],
      [
        "▁avec",
        -6.309897011985182
      ],
      [
        "▁c'est",
        -6.314413992220864
      ],
      [
        "▁c",
        -6.326035002214656
      ],
      [
        "nt",
        -6.337890659484541
      ],
      [
        "▁te",
        -6.370427180407526
      ],
      [
        "▁bii",
        -6.37293590681713
      ],
      [
        "▁autre",
        -6.391092693594427
      ],
      [
        "é",
        -6.4063138566935915
      ],
      [
        "▁nekk",
        -6.420930719091662
      ],
      [
        "▁dans",
        -6.436151237915904
      ],
      [
        "▁ngi",
        -6.452301770560038
      ],
      [
        "▁ko",
        -6.459484366089666
      ],
      [
        "▁biir",
        -6.4725672129650835
      ],
      [
        "▁cet",
        -6.473361500426454
      ],
      [
        "▁la.",
        -6.482706107625945
      ],
      [
        "▁boo",
        -6.486744383593619
      ],
      [
        "▁pour",
        -6.510637068956139
      ],
      [
        "ci",
        -6.510672633070791
      ],
      [
        "▁je",
        -6.538467221995357
      ],
      [
        "m",
        -6.541349685555324
      ],
      [
        "▁ŋgi",
        -6.558501114751037
      ],
      [
        "▁mi",
        -6.561559098279233
      ],
      [
        "▁ab",
        -6.566980694931714
      ],
      [
        "▁Sur",
        -6.586857557713595
      ],
      [
        "▁bëgg",
        -6.596723108176736
      ],
      [
        "▁ki",
        -6.609871487526663
      ],
      [
        "s-t",
        -6.612712643279197
      ],
      [
        "▁d",
        -6.617627848211742
      ],
      [
        "▁benn",
        -6.619587760310548
      ],
      [
        "eneen",
        -6.6247369868843204
      ],
      [
        "▁lu",
        -6.635131224541261
      ],
      [
        "▁xale",
        -6.639188696629308
      ],
      [
        "▁l'intérieur",
        -6.678529129092633
      ],
      [
        "▁moom",
        -6.6823652843091965
      ],
      [
        "ay",
        -6.686524656619656
      ],
      [
        "▁si",
        -6.689710179373741
      ],
      [
        "▁sur",
        -6.692308302055325
      ],
      [
        "▁A",
        -6.694086240222811
      ],
      [
        "▁aussi",
        -6.697939152833875
      ],
      [
        "▁Nataal",
        -6.698629328175356
      ],
      [
        "▁O",
        -6.7064748024793825
      ],
      [
        "▁fi",
        -6.711202726044705
      ],
      [
        "al",
        -6.713911448303963
      ],
      [
        "▁là",
        -6.723676532295407
      ],
      [
        "▁parle",
        -6.733231098982101
      ],
      [
        "▁Ci",
        -6.736522063910653
      ],
      [
        "▁celui-là",
        -6.762479248472964
      ],
      [
        "▁as",
        -6.762983299346718
      ],
      [
        "▁woon",
        -6.7817398307070125
      ],
      [
        "▁def",
        -6.7863316344377225
      ],
      [
        "woon",
        -6.794564557091588
      ],
      [
        "oon",
        -6.795188761094341
      ],
      [
        "▁néeg",
        -6.809809847039621
      ],
      [
        "▁tout",
        -6.810856431227604
      ],
      [
        "▁ka",
        -6.816082373704964
      ],
      [
        "o",
        -6.824214121326907
      ],
      [
        "▁mel",
        -6.828165159675402
      ],
      [
        "ne",
        -6.828802838713132
      ],
      [
        "▁La",
        -6.830555248524462
      ],
      [
        "▁nga",
        -6.834369031376735
      ],
      [
        "▁vois",
        -6.841201348150427
      ],
      [
        "▁se",
        -6.842864604323944
      ],
      [
        "es",
        -6.843544073408998
      ],
      [
        "▁chose",
        -6.860953740409407
      ],
      [
        "▁E",
        -6.862107920089907
      ],
      [
        "am",
        -6.863045688465646
      ],
      [
        "▁Le",
        -6.864975679475409
      ],
      [
        "▁lui",
        -6.867659151283879
      ],
      [
        "▁xar",
        -6.8770912848351715
      ],
      [
        "ette",
        -6.895055633564876
      ],
      [
        "s.",
        -6.90037199403371
      ],
      [
        "▁Am",
        -6.90272567373219
      ],
      [
        "▁voilà",
        -6.903010324081864
      ],
      [
        "▁mouton",
        -6.903264579807045
      ],
      [
        "▁ñi",
        -6.911703698789472
      ],
      [
        "▁moi",
        -6.912008658569371
      ],
      [
        "x",
        -6.92434179274556
      ],
      [
        "▁enfants",
        -6.934438814009209
      ],
      [
        "▁sa",
        -6.937197952943041
      ],
      [
        "▁toi",
        -6.943140735264886
      ],
      [
        "'est",
        -6.943849986917625
      ],
      [
        "▁Les",
        -6.944019068299202
      ],
      [
        "▁ji",
        -6.945719433077057
      ],
      [
        "▁Dem",
        -6.946462450071018
      ],
      [
        "▁ñoo",
        -6.957218980676572
      ],
      [
        "▁demee",
        -6.962648950052124
      ],
      [
        "-",
        -6.972707584408884
      ],
      [
        "▁couleur",
        -6.9816512806766315
      ],
      [
        "▁venu",
        -6.989550250165143
      ],
      [
        "▁vous",
        -6.99369547176126
      ],
      [
        "▁moo",
        -6.998719007092401
      ],
      [
        "te",
        -7.011666209354744
      ],
      [
        "▁partir",
        -7.01612924224569
      ],
      [
        "▁laa",
        -7.017630321339969
      ],
      [
        "▁fa",
        -7.019920408720338
      ],
      [
        "▁qu'",
        -7.028377939131213
      ],
      [
        "▁Cet",
        -7.031179158313181
      ],
      [
        "▁demul",
        -7.038011071175237
      ],
      [
        "▁kenn",
        -7.038515006621189
      ],
      [
        "▁maison",
        -7.039028568163046
      ],
      [
        "▁Quel",
        -7.0418131897909415
      ],
      [
        "▁dit",
        -7.074126274347853
      ],
      [
        "▁veux",
        -7.075718759427598
      ],
      [
        "▁s",
        -7.080929201779431
      ],
      [
        "▁n'es",
        -7.089291308558387
      ],
      [
        "▁ŋgeen",
        -7.090073453297912
      ],
      [
        "▁où",
        -7.090145843042863
      ],
      [
        "▁Un",
        -7.100191001744234
      ],
      [
        "ù",
        -7.102147567378387
      ],
      [
        "▁part",
        -7.1100271632518925
      ],
      [
        "▁C",
        -7.1103626765759
      ],
      [
        "▁l",
        -7.114507199634528
      ],
      [
        "▁Maa",
        -7.128201645359139
      ],
      [
        "▁jigéen",
        -7.129551972116002
      ],
      [
        "▁seen",
        -7.138308875980439
      ],
      [
        "ataal",
        -7.139100731222332
      ],
      [
        "▁Waaw",
        -7.143445448607997
      ],
      [
        "ment",
        -7.143452696444342
      ],
      [
        "▁ag",
        -7.1451197608925945
      ],
      [
        "ul",
        -7.157441741421724
      ],
      [
        "eux",
        -7.160549437120698
      ],
      [
        "▁bien",
        -7.171585486009836
      ],
      [
        "ez",
        -7.176803548336686
      ],
      [
        "ñ",
        -7.18406975226779
      ],
      [
        "▁t",
        -7.190536469239548
      ],
      [
        "▁rafet",
        -7.193437536852361
      ],
      [
        "▁weex",
        -7.193937428366921
      ],
      [
        "ont",
        -7.20821904429404
      ],
      [
        "er",
        -7.208956585541452
      ],
      [
        "▁m",
        -7.214404954123603
      ],
      [
        "▁xarit",
        -7.228443856475639
      ],
      [
        "▁garab",
        -7.2287844609887095
      ],
      [
        "...",
        -7.233709661804538
      ],
      [
        "▁ca",
        -7.239595554104643
      ],
      [
        "▁da",
        -7.249397264358927
      ],
      [
        "▁Xar",
        -7.251499911150551
      ],
      [
        "▁toog",
        -7.257017012457897
      ],
      [
        "▁soo",
        -7.2636014981178265
      ],
      [
        "en",
        -7.270442238866221
      ],
      [
        "▁doon",
        -7.274126863738472
      ],
      [
        "▁réer",
        -7.276348419983767
      ],
      [
        "▁plus",
        -7.284487588899598
      ],
      [
        "w",
        -7.285358831286403
      ],
      [
        "rès",
        -7.292660418708803
      ],
      [
        "d",
        -7.298515705055625
      ],
      [
        "▁J",
        -7.303165300233287
      ],
      [
        "▁De",
        -7.305550851748844
      ],
      [
        "▁n'a",
        -7.307500865928819
      ],
      [
        "▁ami",
        -7.310706300226542
      ],
      [
        "▁porte",
        -7.316525150721166
      ],
      [
        "▁femme",
        -7.319152879077901
      ],
      [
        "▁man",
        -7.329028314532197
      ],
      [
        "▁Su",
        -7.332235937322614
      ],
      [
        "▁ñax",
        -7.33803298596661
      ],
      [
        "▁À",
        -7.340094532373859
      ],
      [
        "▁gens",
        -7.344901335270693
      ],
      [
        "▁Qui",
        -7.345156375926846
      ],
      [
        "▁veut",
        -7.349650632157054
      ],
      [
        "▁Comme",
        -7.3523580780671365
      ],
      [
        "▁ou",
        -7.36754991800847
      ],
      [
        "▁Sée",
        -7.371033954766349
      ],
      [
        "ent",
        -7.380672090191226
      ],
      [
        "▁moutons",
        -7.381878577310818
      ],
      [
        "▁yépp",
        -7.382849732120627
      ],
      [
        "▁kër",
        -7.3851560211962255
      ],
      [
        "▁bunt",
        -7.385548240337059
      ],
      [
        "▁fu",
        -7.399956230008435
      ],
      [
        "▁Fa",
        -7.401486998662834
      ],
      [
        "oo",
        -7.405236432628392
      ],
      [
        "▁k",
        -7.41000581756975
      ],
      [
        "épp",
        -7.410979087585344
      ],
      [
        "▁jusqu'",
        -7.420179345195841
      ],
      [
        "▁ceux-là",
        -7.421740476577539
      ],
      [
        "▁j'",
        -7.4218049013872145
      ],
      [
        "▁peut-être",
        -7.421998172223802
      ],
      [
        "▁Lii",
        -7.429356873584987
      ],
      [
        "▁So",
        -7.435378621608761
      ],
      [
        "▁kooku",
        -7.435613444413136
      ],
      [
        "▁Si",
        -7.44105243912982
      ],
      [
        "▁waaw",
        -7.443013669297626
      ],
      [
        "ukaay",
        -7.443634564094603
      ],
      [
        "▁lool",
        -7.448307719578664
      ],
      [
        "it",
        -7.451807407576327
      ],
      [
        "▁va",
        -7.4530127321879736
      ],
      [
        "▁L",
        -7.453294225326526
      ],
      [
        "▁là-bas",
        -7.465009827011006
      ],
      [
        "▁l'autre",
        -7.465193711413892
      ],
      [
        "▁au",
        -7.467307541434419
      ],
      [
        "▁Na",
        -7.468231021700547
      ],
      [
        "▁d'autres",
        -7.473289483454206
      ],
      [
        "▁Ba",
        -7.479521900676193
      ],
      [
        "est",
        -7.480252091483206
      ],
      [
        "▁ku",
        -7.4805099836252165
      ],
      [
        "▁lañu",
        -7.483866902934876
      ],
      [
        "▁chambre",
        -7.486525600148113
      ],
      [
        "▁waa",
        -7.487010006976716
      ],
      [
        "▁Du",
        -7.49065810131968
      ],
      [
        "quelle",
        -7.491054734619615
      ],
      [
        "▁Que",
        -7.496965405872348
      ],
      [
        "g",
        -7.50658861770107
      ],
      [
        "▁Vous",
        -7.509620598835221
      ],
      [
        "taal",
        -7.509997714761511
      ],
      [
        "▁rekk",
        -7.5101786635193974
      ],
      [
        "▁Mais",
        -7.510789904541086
      ],
      [
        "▁kaw",
        -7.511376057192381
      ],
      [
        "▁leen",
        -7.514479995807764
      ],
      [
        "la",
        -7.525538819319236
      ],
      [
        "re",
        -7.525727951632504
      ],
      [
        "tu",
        -7.531117484466375
      ],
      [
        "▁b",
        -7.531866660160331
      ],
      [
        "h",
        -7.535252115437517
      ],
      [
        "k",
        -7.541309084324928
      ],
      [
        "▁personne",
        -7.541970311134776
      ],
      [
        "▁baax",
        -7.54477604341187
      ],
      [
        "▁ya",
        -7.5478472666800105
      ],
      [
        "uñu",
        -7.55220650907355
      ],
      [
        "▁nañu",
        -7.554152358338428
      ],
      [
        "is",
        -7.557158739496398
      ],
      [
        "▁Xale",
        -7.557422912268224
      ],
      [
        "▁noppi",
        -7.5591113326227495
      ],
      [
        "▁gu",
        -7.55983927733007
      ],
      [
        "▁foofu",
        -7.560384592083523
      ],
      [
        "▁Te",
        -7.5626895896877455
      ],
      [
        "fa",
        -7.56903500365223
      ],
      [
        "▁mën",
        -7.5737042882949375
      ],
      [
        "▁Ma",
        -7.574623370710071
      ],
      [
        "▁d'",
        -7.597757938047529
      ],
      [
        "▁s'",
        -7.5993033728919945
      ],
      [
        "▁semble",
        -7.599412048641859
      ],
      [
        "▁l'a",
        -7.60280898952519
      ],
      [
        "▁su",
        -7.603727513132068
      ],
      [
        "▁dara",
        -7.6063028774384716
      ],
      [
        "▁D",
        -7.606606417703285
      ],
      [
        "▁j'ai",
        -7.608104642762308
      ],
      [
        "un",
        -7.608949629506121
      ],
      [
        "▁lii",
        -7.621757173024605
      ],
      [
        "c",
        -7.622633158259401
      ],
      [
        "▁dana",
        -7.625318819061444
      ],
      [
        "▁dañ",
        -7.626523739689114
      ],
      [
        "▁teg",
        -7.634501983876894
      ],
      [
        "▁quelle",
        -7.635221322596165
      ],
      [
        "▁Mi",
        -7.636212580450568
      ],
      [
        "de",
        -7.639673896145853
      ],
      [
        "▁qu",
        -7.653642536827462
      ],
      [
        "-là",
        -7.654223503835504
      ],
      [
        "▁Moo",
        -7.658069977627859
      ],
      [
        "▁crois",
        -7.6603603948974595
      ],
      [
        "▁Keneen",
        -7.660911084961958
      ],
      [
        "▁yooyu",
        -7.66107262601432
      ],
      [
        "▁Oui",
        -7.661478641594941
      ],
      [
        "▁sax",
        -7.663046633192143
      ],
      [
        "▁wet",
        -7.663493441861965
      ],
      [
        "▁maa",
        -7.663572444305949
      ],
      [
        "\"",
        -7.672900666443397
      ],
      [
        "▁Yaa",
        -7.673161395768724
      ],
      [
        "▁on",
        -7.6738862579374025
      ],
      [
        "▁autres",
        -7.676531746946032
      ],
      [
        "▁dañu",
        -7.681344850477281
      ],
      [
        "koon",
        -7.6836762869033475
      ],
      [
        "▁F",
        -7.691473077289778
      ],
      [
        "▁daa",
        -7.692476612572493
      ],
      [
        "▁fait",
        -7.696606147188067
      ],
      [
        "▁égaré",
        -7.699123284757204
      ],
      [
        "▁yoo",
        -7.707450607036991
      ],
      [
        "or",
        -7.711531234985866
      ],
      [
        "voir",
        -7.7115990903327765
      ],
      [
        "▁doŋŋ",
        -7.714792326488322
      ],
      [
        "▁Samba",
        -7.715165469272055
      ],
      [
        "▁Ndax",
        -7.715239288343513
      ],
      [
        "▁lion",
        -7.715263677230762
      ],
      [
        "▁donné",
        -7.715301266877066
      ],
      [
        "▁aperç",
        -7.715347104743438
      ],
      [
        "▁celui",
        -7.715678075192739
      ],
      [
        "▁quelqu'un",
        -7.71607461267485
      ],
      [
        "▁daal",
        -7.72401740204193
      ],
      [
        "na",
        -7.734916593033699
      ],
      [
        "▁Bëgg",
        -7.745754810707203
      ],
      [
        "▁n'",
        -7.74910546299294
      ],
      [
        "▁kan",
        -7.752794826855476
      ],
      [
        "▁même",
        -7.753671739920449
      ],
      [
        "▁ban",
        -7.754270785566959
      ],
      [
        "▁Waa",
        -7.754828125267537
      ],
      [
        "igéen",
        -7.769009719800521
      ],
      [
        "▁Seet",
        -7.773157682515686
      ],
      [
        "▁soit",
        -7.781941135895437
      ],
      [
        "▁bari",
        -7.783497504956401
      ],
      [
        "b",
        -7.785679323817298
      ],
      [
        "▁ñuul",
        -7.787731086587421
      ],
      [
        "oi",
        -7.792291280734456
      ],
      [
        "▁arbres",
        -7.7934828330594055
      ],
      [
        "ël",
        -7.794016164312537
      ],
      [
        "▁personnes",
        -7.797172848571176
      ],
      [
        "▁P",
        -7.803598513928645
      ],
      [
        "▁dul",
        -7.815527005512531
      ],
      [
        "▁fii",
        -7.816103463631576
      ],
      [
        "▁Va",
        -7.819203826463488
      ],
      [
        "▁quelqu",
        -7.827018999793909
      ],
      [
        "que",
        -7.832671452894116
      ],
      [
        "▁pa",
        -7.8335829448389545
      ],
      [
        "▁génn",
        -7.836030708767272
      ],
      [
        "▁Naka",
        -7.836109711283086
      ],
      [
        "▁tamit",
        -7.836130539816974
      ],
      [
        "▁ñépp",
        -7.836739144462232
      ],
      [
        "▁beaucoup",
        -7.836779119469135
      ],
      [
        "▁p",
        -7.836835810886969
      ],
      [
        "▁Laobe",
        -7.8375616101513526
      ],
      [
        "▁parte",
        -7.838289123770144
      ],
      [
        "▁vache",
        -7.838309224114288
      ],
      [
        "▁verre",
        -7.84115861923606
      ],
      [
        "▁demkoon",
        -7.841380238149247
      ],
      [
        "▁voit",
        -7.842607029240838
      ],
      [
        "▁passe",
        -7.8426864157157254
      ],
      [
        "▁Mu",
        -7.8494933348691545
      ],
      [
        "▁pars",
        -7.8586381892873485
      ],
      [
        "▁dee",
        -7.858717911562408
      ],
      [
        "ñu",
        -7.8639161352847875
      ],
      [
        "▁femmes",
        -7.870993232635243
      ],
      [
        "▁S",
        -7.875317835726575
      ],
      [
        "▁poisson",
        -7.878991060113478
      ],
      [
        "▁peut",
        -7.889992082904926
      ],
      [
        "▁M",
        -7.895365878697536
      ],
      [
        "▁m'a",
        -7.896388694856775
      ],
      [
        ":",
        -7.897048162751526
      ],
      [
        "▁yeneen",
        -7.901675799766734
      ],
      [
        "▁coté",
        -7.90215094457483
      ],
      [
        "▁S'il",
        -7.902318593657639
      ],
      [
        "▁Aucun",
        -7.902601009793176
      ],
      [
        "▁Yaw",
        -7.90271311801998
      ],
      [
        "▁rien",
        -7.902815066274279
      ],
      [
        "▁Kooku",
        -7.903343998254713
      ],
      [
        "▁Xam",
        -7.907112237434758
      ],
      [
        "▁ñan",
        -7.9073519915791195
      ],
      [
        "▁ndaw",
        -7.908116594482442
      ],
      [
        "▁Ya",
        -7.909387234394822
      ],
      [
        "dax",
        -7.910269006775031
      ],
      [
        "▁itam",
        -7.91279960904744
      ],
      [
        "▁tou",
        -7.913657687820596
      ],
      [
        "▁ont",
        -7.918918909558946
      ],
      [
        "▁Li",
        -7.921394106337796
      ],
      [
        "▁Daf",
        -7.9271415861710866
      ],
      [
        "▁quel",
        -7.927325166749666
      ],
      [
        "▁parles",
        -7.930554702123761
      ],
      [
        "▁posé",
        -7.939942284833391
      ],
      [
        "▁étai",
        -7.946004798424845
      ],
      [
        "▁blanc",
        -7.947398047210378
      ],
      [
        "▁Ñu",
        -7.947680274708542
      ],
      [
        "▁gii",
        -7.951959916819753
      ],
      [
        "▁avait",
        -7.954800802533033
      ],
      [
        "di",
        -7.956975330574066
      ],
      [
        "leurs",
        -7.961142953113706
      ],
      [
        "▁B",
        -7.967501784793837
      ],
      [
        "ag",
        -7.972131679588806
      ],
      [
        "▁matin",
        -7.973857415150087
      ],
      [
        "▁blanche",
        -7.974411114865001
      ],
      [
        "▁Celui-là",
        -7.97445110751416
      ],
      [
        "▁ressemble",
        -7.9744878912574455
      ],
      [
        "▁simplement",
        -7.974583481381615
      ],
      [
        "▁lequel",
        -7.97498494723789
      ],
      [
        "▁celui-ci",
        -7.975149761112082
      ],
      [
        "▁qu'elle",
        -7.976727065556449
      ],
      [
        "▁mépp",
        -7.976854941093684
      ],
      [
        "▁gaynde",
        -7.977430648986356
      ],
      [
        "▁bon",
        -7.979453402133805
      ],
      [
        "▁son",
        -7.979499451473595
      ],
      [
        "▁dame",
        -7.983343841186128
      ],
      [
        "▁Tout",
        -7.984460591575322
      ],
      [
        "▁\"",
        -7.985103722444737
      ],
      [
        "▁sorte",
        -7.987118494773744
      ],
      [
        "▁par",
        -7.992539793020688
      ],
      [
        "▁nii",
        -7.9940527480178405
      ],
      [
        "▁j",
        -7.995469953955548
      ],
      [
        "▁wall",
        -8.002347635676484
      ],
      [
        "▁t'a",
        -8.004956357487938
      ],
      [
        "ee",
        -8.010652456451375
      ],
      [
        "aw",
        -8.019275397185378
      ],
      [
        "▁Y",
        -8.021749436921887
      ],
      [
        "naa",
        -8.023023086860928
      ],
      [
        "▁dëkk",
        -8.026083507292466
      ],
      [
        "▁jolie",
        -8.031638309032335
      ],
      [
        "een",
        -8.0354787069306
      ],
      [
        "▁ici",
        -8.039719012289945
      ],
      [
        "▁jëm",
        -8.050067821516773
      ],
      [
        "▁wirgo",
        -8.050452713143828
      ],
      [
        "▁<mask>",
        -8.05068817553764
      ],
      [
        "▁Yéen",
        -8.051415134623932
      ],
      [
        "▁bois",
        -8.053019544298191
      ],
      [
        "▁dugg",
        -8.054655358945185
      ],
      [
        "▁bëggul",
        -8.054973226289507
      ],
      [
        "ant",
        -8.057090093407751
      ],
      [
        "▁mais",
        -8.061306079785336
      ],
      [
        "▁doom",
        -8.06286632258981
      ],
      [
        "▁dénk",
        -8.063963651992644
      ],
      [
        "óon",
        -8.064072140707209
      ],
      [
        "▁viendra",
        -8.065094256697428
      ],
      [
        "▁fut",
        -8.070907511348501
      ],
      [
        "▁Ken",
        -8.073932285897833
      ],
      [
        "▁café",
        -8.07646560011106
      ],
      [
        "-ci",
        -8.0772816062434
      ],
      [
        "▁f",
        -8.077972255980312
      ],
      [
        "▁es",
        -8.083755432741842
      ],
      [
        "les",
        -8.095922147915806
      ],
      [
        "▁Man",
        -8.097517064781442
      ],
      [
        "-t",
        -8.101885655507752
      ],
      [
        "▁liggéey",
        -8.102279673275708
      ],
      [
        "ri",
        -8.105727621869633
      ],
      [
        "▁vo",
        -8.106976125294468
      ],
      [
        "▁ŋgii",
        -8.107185448793848
      ],
      [
        "▁nda",
        -8.107200358096186
      ],
      [
        "e.",
        -8.108406522207936
      ],
      [
        "▁vienne",
        -8.115078660808678
      ],
      [
        "▁may",
        -8.116703946731455
      ],
      [
        "tes",
        -8.116783011270487
      ],
      [
        "ñaar",
        -8.117030815405652
      ],
      [
        "▁kii",
        -8.120561467786937
      ],
      [
        "▁d'un",
        -8.12122983163744
      ],
      [
        "▁R",
        -8.123585495997041
      ],
      [
        "▁Quelle",
        -8.124723188998296
      ],
      [
        "▁Ku",
        -8.128644832520077
      ],
      [
        ";",
        -8.128733144436673
      ],
      [
        "▁lal",
        -8.131090435810169
      ],
      [
        "▁Bu",
        -8.132643848291712
      ],
      [
        "▁Jox",
        -8.132715596475844
      ],
      [
        "▁suuf",
        -8.13307333318302
      ],
      [
        "▁yónne",
        -8.133482189920581
      ],
      [
        "▁Jaam",
        -8.133530521783797
      ],
      [
        "▁fas",
        -8.133625631912174
      ],
      [
        "▁Waaye",
        -8.133685985131812
      ],
      [
        "aada",
        -8.133847165755776
      ],
      [
        "▁Cherche",
        -8.133904670501158
      ],
      [
        "▁théière",
        -8.13391026281784
      ],
      [
        "▁question",
        -8.134069684343993
      ],
      [
        "▁Saint-Louis",
        -8.1343482369952
      ],
      [
        "▁seulement",
        -8.13435076399422
      ],
      [
        "yan",
        -8.135189803214825
      ],
      [
        "▁taxaw",
        -8.135969858736143
      ],
      [
        "▁nee",
        -8.137472762819304
      ],
      [
        "▁Ndar",
        -8.137487958057019
      ],
      [
        "▁Demal",
        -8.137577719650139
      ],
      [
        "▁Defe",
        -8.137858057354672
      ],
      [
        "▁bañ",
        -8.13921825421528
      ],
      [
        "▁beneen",
        -8.142278755565178
      ],
      [
        "▁Mon",
        -8.151321173746627
      ],
      [
        "▁lay",
        -8.151330441628783
      ],
      [
        "▁mag",
        -8.15164952901446
      ],
      [
        "▁li",
        -8.154032086089643
      ],
      [
        "ma",
        -8.154894112376398
      ],
      [
        "▁ëe",
        -8.159972800916925
      ],
      [
        "▁Bi",
        -8.160114980584305
      ],
      [
        "▁voir",
        -8.160381236640768
      ],
      [
        "▁dëkku",
        -8.16095827742074
      ],
      [
        "▁vas",
        -8.166707947683399
      ],
      [
        "▁T",
        -8.167311776708248
      ],
      [
        "▁W",
        -8.18555468395117
      ],
      [
        "▁fille",
        -8.186070414763654
      ],
      [
        "▁Di",
        -8.186209063473907
      ],
      [
        "f",
        -8.189893253267613
      ],
      [
        "▁v",
        -8.190277939230509
      ],
      [
        "tte",
        -8.193033528182648
      ],
      [
        "gee",
        -8.193314541484293
      ],
      [
        "▁comme",
        -8.19738025989673
      ],
      [
        "ce",
        -8.198761892943208
      ],
      [
        "afa",
        -8.203603772256034
      ],
      [
        "▁jeune",
        -8.208903467318002
      ],
      [
        "▁lañ",
        -8.209015495345149
      ],
      [
        "▁Wax",
        -8.210545649639208
      ],
      [
        "▁Bon",
        -8.212871786318257
      ],
      [
        "▁nul",
        -8.216189122744721
      ],
      [
        "ces",
        -8.216219032093594
      ],
      [
        "vais",
        -8.22082060606848
      ],
      [
        "'étai",
        -8.220884130647322
      ],
      [
        "▁paix",
        -8.223799195764034
      ],
      [
        "▁assis",
        -8.22399805888556
      ],
      [
        "▁Homme",
        -8.224051544899819
      ],
      [
        "▁séché",
        -8.2241303917247
      ],
      [
        "▁cheval",
        -8.224183521926513
      ],
      [
        "▁Xammee",
        -8.224300334392556
      ],
      [
        "▁tabax",
        -8.224322720873566
      ],
      [
        "▁defe",
        -8.224724161166115
      ],
      [
        "▁Qu'il",
        -8.224810678009453
      ],
      [
        "▁couleurs",
        -8.226898599111388
      ],
      [
        "▁yaw",
        -8.229875204911803
      ],
      [
        "▁koo",
        -8.233094204773504
      ],
      [
        "▁xamant",
        -8.238682826513578
      ],
      [
        "and",
        -8.239109809558283
      ],
      [
        "▁An",
        -8.239188095979948
      ],
      [
        "ux",
        -8.239337216899408
      ],
      [
        "▁partira",
        -8.242644335466531
      ],
      [
        "▁Là",
        -8.242847999239054
      ],
      [
        "▁leur",
        -8.248098012485778
      ],
      [
        "▁xaw",
        -8.249742028543402
      ],
      [
        "▁égarée",
        -8.251465928230196
      ],
      [
        "▁tay",
        -8.25490079885126
      ],
      [
        "▁Ben",
        -8.255117435765417
      ],
      [
        "▁sui",
        -8.256707033493115
      ],
      [
        "▁sol",
        -8.2661652672217
      ],
      [
        "▁ira",
        -8.26617925371785
      ],
      [
        "réer",
        -8.268820173187244
      ],
      [
        "▁peu",
        -8.276451092887019
      ],
      [
        "▁no",
        -8.278868221375504
      ],
      [
        "▁partis",
        -8.281821226469264
      ],
      [
        "elle",
        -8.282246507291923
      ],
      [
        "▁entre",
        -8.282293578409655
      ],
      [
        "ngi",
        -8.284734388315464
      ],
      [
        "▁w",
        -8.286273731726737
      ],
      [
        "▁parl",
        -8.287993101531022
      ],
      [
        "▁serai",
        -8.289007438724964
      ],
      [
        "▁ai",
        -8.303585946420782
      ],
      [
        "ais",
        -8.307010659005215
      ],
      [
        "pp",
        -8.309020745635161
      ],
      [
        "ab",
        -8.309427516139896
      ],
      [
        "mi",
        -8.309703542378912
      ],
      [
        "atim",
        -8.319909612991916
      ],
      [
        "p",
        -8.321420805218985
      ],
      [
        "▁l'",
        -8.321501585372364
      ],
      [
        "gi",
        -8.32223583767495
      ],
      [
        "▁Koo",
        -8.32250451235868
      ],
      [
        "▁subë",
        -8.323413526225199
      ],
      [
        "▁ñett",
        -8.323576217954445
      ],
      [
        "▁sucre",
        -8.323676770970454
      ],
      [
        "▁trois",
        -8.323688939462533
      ],
      [
        "▁Alors",
        -8.323762886106659
      ],
      [
        "▁Lawbe",
        -8.323824485385016
      ],
      [
        "▁encore",
        -8.323901851615743
      ],
      [
        "▁Moussa",
        -8.32391287494502
      ],
      [
        "▁Fatim",
        -8.32411158697236
      ],
      [
        "▁d'Europe",
        -8.324222442425217
      ],
      [
        "▁au-dessus",
        -8.324335461327264
      ],
      [
        "▁allé",
        -8.324917491705172
      ],
      [
        "▁envoyée",
        -8.325891074470178
      ],
      [
        "▁gën",
        -8.326269614371663
      ],
      [
        "▁Me",
        -8.326377688816628
      ],
      [
        "ée",
        -8.327326108377655
      ],
      [
        "▁Sa",
        -8.327471979103747
      ],
      [
        "▁biti",
        -8.327927417521032
      ],
      [
        "▁endroit",
        -8.32873435456811
      ],
      [
        "▁ñëwul",
        -8.330188358923909
      ],
      [
        "▁Moom",
        -8.330225806927409
      ],
      [
        "▁g",
        -8.331468555787422
      ],
      [
        "être",
        -8.332519705748766
      ],
      [
        "ou",
        -8.333254947225274
      ],
      [
        "▁Voil",
        -8.342688202392438
      ],
      [
        "▁aujourd'hui",
        -8.34273926640019
      ],
      [
        "▁N",
        -8.344348006310227
      ],
      [
        "▁jën",
        -8.346469524676387
      ],
      [
        "ale",
        -8.34820384625102
      ],
      [
        "▁waay",
        -8.348718858915277
      ],
      [
        "enn",
        -8.356781957082076
      ],
      [
        "▁partes",
        -8.357028648690846
      ],
      [
        "▁weer",
        -8.360439580613352
      ],
      [
        "▁ré",
        -8.361807139594648
      ],
      [
        "▁sama",
        -8.370824799972842
      ],
      [
        "▁aller",
        -8.370964973530644
      ],
      [
        "▁Nou",
        -8.372529619728725
      ],
      [
        "▁re",
        -8.373706588346067
      ],
      [
        "lu",
        -8.376144208773967
      ],
      [
        "baar",
        -8.377182418946218
      ],
      [
        "▁bar",
        -8.377211856239715
      ],
      [
        "▁lit",
        -8.3855419761942
      ],
      [
        "▁ñ",
        -8.391622280576057
      ],
      [
        "▁conçue",
        -8.398403825829085
      ],
      [
        "▁pay",
        -8.399048300709092
      ],
      [
        "àll",
        -8.400686576758487
      ],
      [
        "fin",
        -8.405948495661374
      ],
      [
        "▁wi",
        -8.406306199430777
      ],
      [
        "ait",
        -8.406940150505365
      ],
      [
        "près",
        -8.424184078453495
      ],
      [
        "▁Ne",
        -8.424909507803083
      ],
      [
        "uma",
        -8.431556514104939
      ],
      [
        "▁Mbaa",
        -8.434119975408894
      ],
      [
        "▁vrai",
        -8.434197674868685
      ],
      [
        "▁rek",
        -8.434237590074357
      ],
      [
        "▁acheté",
        -8.434596171936754
      ],
      [
        "▁Sérère",
        -8.434613030630878
      ],
      [
        "▁morceau",
        -8.434754128701796
      ],
      [
        "▁Loolu",
        -8.434850842701
      ],
      [
        "▁jaŋg",
        -8.434917814191934
      ],
      [
        "▁manière",
        -8.43491805405437
      ],
      [
        "▁l'un",
        -8.436153023070432
      ],
      [
        "▁s'en",
        -8.436866186773203
      ],
      [
        "▁noonu",
        -8.437108844644035
      ],
      [
        "▁J'",
        -8.437686293232662
      ],
      [
        "▁Boo",
        -8.438435894728626
      ],
      [
        "▁bépp",
        -8.438933216335448
      ],
      [
        "▁dox",
        -8.439804145874351
      ],
      [
        "▁téer",
        -8.441112133476592
      ],
      [
        "▁Tay",
        -8.44290421398416
      ],
      [
        "st-ce",
        -8.442918127138055
      ],
      [
        "▁ŋgoon",
        -8.442963767887125
      ],
      [
        "▁ça",
        -8.447183580991641
      ],
      [
        "▁bind",
        -8.448229095968081
      ],
      [
        "▁Doo",
        -8.450170052606829
      ],
      [
        "est-ce",
        -8.45031301372448
      ],
      [
        "▁Loo",
        -8.450508310904137
      ],
      [
        "▁jan",
        -8.450516486497618
      ],
      [
        "▁ju",
        -8.450589464045615
      ],
      [
        "▁V",
        -8.463467720692423
      ],
      [
        "▁viennes",
        -8.463675582259647
      ],
      [
        "▁lanu",
        -8.466731024009137
      ],
      [
        "geen",
        -8.467433059537697
      ],
      [
        "▁bare",
        -8.469910145861492
      ],
      [
        "▁connais",
        -8.473772898472028
      ],
      [
        "▁May",
        -8.474372503344878
      ],
      [
        "▁me",
        -8.474952193818394
      ],
      [
        "iez",
        -8.478837217099077
      ],
      [
        "▁Ca",
        -8.479270848692904
      ],
      [
        "▁ga",
        -8.480260420921619
      ],
      [
        "▁L'",
        -8.490412451292553
      ],
      [
        "leen",
        -8.492098661157879
      ],
      [
        "▁lan",
        -8.501434017802334
      ],
      [
        "r.",
        -8.504936562062124
      ],
      [
        "▁avais",
        -8.506331855891357
      ],
      [
        "ppelle",
        -8.51422111282
      ],
      [
        "v",
        -8.51430319317251
      ],
      [
        "ons",
        -8.514547085572662
      ],
      [
        "▁mo",
        -8.519234285941794
      ],
      [
        "ir",
        -8.520526380855955
      ],
      [
        "▁eû",
        -8.526077977325665
      ],
      [
        "es.",
        -8.528702313764569
      ],
      [
        "▁arrivé",
        -8.544340331556644
      ],
      [
        "▁Ñ",
        -8.547802814374357
      ],
      [
        "óo",
        -8.5478713582662
      ],
      [
        "ées",
        -8.548282559073105
      ],
      [
        "j",
        -8.550675883143258
      ],
      [
        "▁woo",
        -8.552013691531558
      ],
      [
        "▁K",
        -8.555473163503903
      ],
      [
        "▁réew",
        -8.555954347586527
      ],
      [
        "▁Laobé",
        -8.556444489076206
      ],
      [
        "▁reste",
        -8.556817858409815
      ],
      [
        "▁Musaa",
        -8.55792127666428
      ],
      [
        "G",
        -8.558598515434571
      ],
      [
        "▁ànd",
        -8.558653107454276
      ],
      [
        "▁appelle",
        -8.558722070525521
      ],
      [
        "▁rouge",
        -8.558877588521225
      ],
      [
        "▁ainsi",
        -8.55889158646072
      ],
      [
        "▁milieu",
        -8.55913808874104
      ],
      [
        "▁entier",
        -8.559146281613781
      ],
      [
        "▁chevaux",
        -8.559254947952368
      ],
      [
        "▁wër",
        -8.559331291367451
      ],
      [
        "▁assurément",
        -8.559563039994826
      ],
      [
        "▁pourtant",
        -8.559697262484224
      ],
      [
        "▁wanag",
        -8.559712446107381
      ],
      [
        "▁dé",
        -8.560006761998764
      ],
      [
        "▁yaa",
        -8.560854083183088
      ],
      [
        "▁lieu",
        -8.561780568505437
      ],
      [
        "▁Par",
        -8.562363027469807
      ],
      [
        "▁sortir",
        -8.562485394003897
      ],
      [
        "▁Kookule",
        -8.56332871390849
      ],
      [
        "▁Toi",
        -8.563868768051618
      ],
      [
        "▁gejje",
        -8.565985537313434
      ],
      [
        "▁Woo",
        -8.566096501663562
      ],
      [
        "'habitude",
        -8.567665516929193
      ],
      [
        "▁kow",
        -8.568376481936536
      ],
      [
        "▁Wu",
        -8.56966561799878
      ],
      [
        "ŋga",
        -8.56979654087274
      ],
      [
        "▁Noonu",
        -8.570340022737218
      ],
      [
        "▁cherche",
        -8.5756846050617
      ],
      [
        "▁boobu",
        -8.579188953865515
      ],
      [
        "▁nañ",
        -8.580008718185077
      ],
      [
        "▁bëggée",
        -8.5885633242867
      ],
      [
        "▁t'ai",
        -8.595075930413511
      ],
      [
        "▁Jën",
        -8.59776196818361
      ],
      [
        "▁sokolaa",
        -8.603645777732176
      ],
      [
        "vous",
        -8.605539292813901
      ],
      [
        "▁Noon",
        -8.606182359641172
      ],
      [
        "▁noir",
        -8.60623908188576
      ],
      [
        "▁cela",
        -8.609308525353311
      ],
      [
        "▁vient",
        -8.609925159566657
      ],
      [
        "gal",
        -8.613008168107067
      ],
      [
        "kat",
        -8.616790609263033
      ],
      [
        "▁wa",
        -8.619388808969516
      ],
      [
        "ient",
        -8.620397747242935
      ],
      [
        "▁av",
        -8.622397051701958
      ],
      [
        "▁portes",
        -8.625973379719682
      ],
      [
        "▁yoon",
        -8.626059222380844
      ],
      [
        "▁toute",
        -8.627358464291376
      ],
      [
        "sieur",
        -8.6297340725957
      ],
      [
        "quel",
        -8.630489674783615
      ],
      [
        "▁jii",
        -8.631975567273658
      ],
      [
        "▁seet",
        -8.633314411493188
      ],
      [
        "▁tax",
        -8.644963185826597
      ],
      [
        "▁l'ai",
        -8.64717089543927
      ],
      [
        "▁travail",
        -8.648534533107883
      ],
      [
        "▁Ra",
        -8.651038753679096
      ],
      [
        "▁petit",
        -8.652062168659077
      ],
      [
        "▁enfant",
        -8.654633732118887
      ],
      [
        "▁sorti",
        -8.658415403434752
      ],
      [
        "▁nu",
        -8.660577178604177
      ],
      [
        "▁pou",
        -8.66978710373906
      ],
      [
        "▁Fan",
        -8.673146440258241
      ],
      [
        "nga",
        -8.67471814257047
      ],
      [
        "▁mis",
        -8.674937522452014
      ],
      [
        "▁peut-",
        -8.677923778481867
      ],
      [
        "▁seul",
        -8.679765807444408
      ],
      [
        "▁më",
        -8.688988919888368
      ],
      [
        "▁mon",
        -8.689102091381525
      ],
      [
        "▁case",
        -8.68921470403007
      ],
      [
        "waay",
        -8.689717826263745
      ],
      [
        "moi",
        -8.694369579516259
      ],
      [
        "▁Casamance",
        -8.698610494194503
      ],
      [
        "▁boeuf",
        -8.698610747485017
      ],
      [
        "▁yeksi",
        -8.698611566077272
      ],
      [
        "▁drap",
        -8.698612449301553
      ],
      [
        "▁Ainsi",
        -8.698612456310162
      ],
      [
        "▁xonq",
        -8.6986260099445
      ],
      [
        "▁l'enfant",
        -8.698643129246635
      ],
      [
        "▁Deŋk",
        -8.698650183528517
      ],
      [
        "▁togg",
        -8.698691814541633
      ],
      [
        "▁dellusi",
        -8.698702470288353
      ],
      [
        "▁tudd",
        -8.699146768017568
      ],
      [
