{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Replace",
    "pattern": {
      "String": " {2,}"
    },
    "content": " "
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<cls>",
        0.0
      ],
      [
        "<sep>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        ".",
        -2.8245073845349378
      ],
      [
        "▁",
        -3.069384767210199
      ],
      [
        ",",
        -3.317475171533628
      ],
      [
        "▁la",
        -4.182630970142268
      ],
      [
        "▁de",
        -4.2285450116870855
      ],
      [
        "s",
        -4.568856730971794
      ],
      [
        "e",
        -4.746527519941295
      ],
      [
        "y",
        -4.800092007055791
      ],
      [
        "▁ci",
        -4.872900245383966
      ],
      [
        "a",
        -4.879074067801754
      ],
      [
        "▁le",
        -4.890082738319018
      ],
      [
        "▁ko",
        -4.986756290321038
      ],
      [
        "!",
        -5.0369287038200135
      ],
      [
        "▁Il",
        -5.076849890483769
      ],
      [
        "▁pas",
        -5.103328376933365
      ],
      [
        "▁ne",
        -5.119785507424234
      ],
      [
        "▁a",
        -5.167896208675294
      ],
      [
        "i",
        -5.247742571180162
      ],
      [
        "▁à",
        -5.251850190868119
      ],
      [
        "u",
        -5.258938145701773
      ],
      [
        "▁est",
        -5.266728126329663
      ],
      [
        "▁bi",
        -5.267034630194503
      ],
      [
        "▁ma",
        -5.313658251538055
      ],
      [
        "▁qui",
        -5.31879915295826
      ],
      [
        "▁que",
        -5.347652025227405
      ],
      [
        "▁un",
        -5.389515985801354
      ],
      [
        "▁les",
        -5.4142005677623635
      ],
      [
        "▁mu",
        -5.438468561585107
      ],
      [
        "▁du",
        -5.445195363142589
      ],
      [
        "▁des",
        -5.456527169814152
      ],
      [
        "?",
        -5.4576682894968656
      ],
      [
        "▁na",
        -5.468078540192998
      ],
      [
        "▁!",
        -5.571785493394972
      ],
      [
        "▁ba",
        -5.646466844866315
      ],
      [
        "▁C'est",
        -5.654388498419874
      ],
      [
        "▁tu",
        -5.686361036176526
      ],
      [
        "t",
        -5.730574808508035
      ],
      [
        "▁en",
        -5.826884335867503
      ],
      [
        "▁gi",
        -5.896310528036615
      ],
      [
        "l",
        -5.90004894508499
      ],
      [
        "▁yi",
        -5.902066536475356
      ],
      [
        "une",
        -5.903170626507163
      ],
      [
        "▁dans",
        -5.907687920833104
      ],
      [
        "▁sa",
        -5.9188256802825965
      ],
      [
        "▁pour",
        -5.931121379789114
      ],
      [
        "▁nga",
        -5.934525193517713
      ],
      [
        "▁di",
        -5.956142168434403
      ],
      [
        "▁bu",
        -5.961275539466526
      ],
      [
        "▁Je",
        -5.987234418590365
      ],
      [
        "▁?",
        -5.9940216934206
      ],
      [
        "▁ngi",
        -6.02191880630019
      ],
      [
        "▁et",
        -6.0704808326296
      ],
      [
        "▁te",
        -6.089067968608957
      ],
      [
        "▁ak",
        -6.096367528006407
      ],
      [
        "▁je",
        -6.1015958006001165
      ],
      [
        "▁Le",
        -6.1078176129017185
      ],
      [
        "▁qu'il",
        -6.130338229306453
      ],
      [
        "▁Dafa",
        -6.1382174291589395
      ],
      [
        "▁dafa",
        -6.143503216257634
      ],
      [
        "▁ni",
        -6.148988830557604
      ],
      [
        "▁il",
        -6.156566542780544
      ],
      [
        "r",
        -6.170348034756418
      ],
      [
        "n",
        -6.18757086174542
      ],
      [
        "à",
        -6.193857302984075
      ],
      [
        "▁se",
        -6.203544600167489
      ],
      [
        "▁dem",
        -6.205056915173916
      ],
      [
        "▁au",
        -6.237819279366608
      ],
      [
        "▁ce",
        -6.244763577676745
      ],
      [
        "▁ñu",
        -6.250249531820831
      ],
      [
        "▁lui",
        -6.288274640611115
      ],
      [
        "et",
        -6.290702948144485
      ],
      [
        "▁ca",
        -6.339402989027014
      ],
      [
        "▁mi",
        -6.376421584120854
      ],
      [
        "▁naa",
        -6.381727605739659
      ],
      [
        ";",
        -6.401245147425283
      ],
      [
        "▁yu",
        -6.41696371935214
      ],
      [
        "▁sur",
        -6.421261743058003
      ],
      [
        "▁avec",
        -6.435910038839871
      ],
      [
        "▁Tu",
        -6.440508454902469
      ],
      [
        "▁sont",
        -6.452421002345659
      ],
      [
        "d",
        -6.457727075217781
      ],
      [
        "al",
        -6.487892869690356
      ],
      [
        "▁sama",
        -6.488135002793824
      ],
      [
        "▁La",
        -6.493178607970419
      ],
      [
        "▁am",
        -6.519640895094762
      ],
      [
        "▁ay",
        -6.533971129932576
      ],
      [
        "le",
        -6.536658700665344
      ],
      [
        "▁fait",
        -6.546753087247932
      ],
      [
        "il",
        -6.561875616654884
      ],
      [
        "▁c'est",
        -6.598388427701585
      ],
      [
        "▁lu",
        -6.59864659476421
      ],
      [
        "▁y",
        -6.612275087893483
      ],
      [
        "s.",
        -6.664251829228165
      ],
      [
        "▁par",
        -6.677515512678418
      ],
      [
        "▁son",
        -6.693461463115551
      ],
      [
        "▁c",
        -6.697982987951543
      ],
      [
        "é",
        -6.699862658537225
      ],
      [
        "▁plus",
        -6.7116607138295405
      ],
      [
        "▁wax",
        -6.740058343258986
      ],
      [
        "▁moo",
        -6.756622256607804
      ],
      [
        "▁fa",
        -6.760830278524502
      ],
      [
        "▁seen",
        -6.768164519262882
      ],
      [
        "▁woon",
        -6.79193114873892
      ],
      [
        "▁me",
        -6.812107384914615
      ],
      [
        "▁doon",
        -6.814200810177916
      ],
      [
        "▁Les",
        -6.822122461726821
      ],
      [
        "▁si",
        -6.826615301252785
      ],
      [
        "▁la.",
        -6.8298162802869395
      ],
      [
        "▁nous",
        -6.847479568158571
      ],
      [
        "▁def",
        -6.850445612419576
      ],
      [
        "▁mon",
        -6.853879021693646
      ],
      [
        "▁ji",
        -6.877812360866717
      ],
      [
        "▁bi.",
        -6.882552091765769
      ],
      [
        "▁rekk",
        -6.887054813976738
      ],
      [
        "▁li",
        -6.898882260664773
      ],
      [
        "ette",
        -6.923370320891206
      ],
      [
        "▁Mu",
        -6.9236705794769495
      ],
      [
        "e.",
        -6.931002398062749
      ],
      [
        "▁d",
        -6.957271660555698
      ],
      [
        "▁leen",
        -6.962612086760522
      ],
      [
        "▁daan",
        -6.964964514064429
      ],
      [
        "▁Si",
        -6.965531436204817
      ],
      [
        "on",
        -6.968295939685843
      ],
      [
        "▁J'ai",
        -6.9727314788129044
      ],
      [
        "▁n'est",
        -6.979083874511025
      ],
      [
        "▁Omar",
        -6.9814805835816465
      ],
      [
        "▁Ce",
        -6.98786035940875
      ],
      [
        "m",
        -6.990047416330243
      ],
      [
        "▁fi",
        -6.992919292934415
      ],
      [
        "▁Sa",
        -6.995006073875801
      ],
      [
        "▁l",
        -7.015251165278227
      ],
      [
        "▁Bu",
        -7.016999197472736
      ],
      [
        "▁Quan",
        -7.01832800771132
      ],
      [
        "am",
        -7.022164457018519
      ],
      [
        "▁xam",
        -7.024520472181983
      ],
      [
        "▁nekk",
        -7.0515743227403105
      ],
      [
        "▁tout",
        -7.057077312518788
      ],
      [
        "er",
        -7.0784423458583285
      ],
      [
        "▁Ku",
        -7.078461250337946
      ],
      [
        "▁Dama",
        -7.086105170482934
      ],
      [
        "k",
        -7.08718551924064
      ],
      [
        "nt",
        -7.09850532604915
      ],
      [
        "▁gis",
        -7.100616523219329
      ],
      [
        "▁vu",
        -7.101603933908652
      ],
      [
        "▁may",
        -7.114220535312847
      ],
      [
        "es",
        -7.138446445595189
      ],
      [
        "▁ku",
        -7.140044783882557
      ],
      [
        "▁moom",
        -7.170466241513323
      ],
      [
        "ent",
        -7.171696224949129
      ],
      [
        "▁l'a",
        -7.180948634038743
      ],
      [
        "les",
        -7.184762225622769
      ],
      [
        "▁Un",
        -7.200936117838044
      ],
      [
        "▁faire",
        -7.216138141543853
      ],
      [
        "▁où",
        -7.221651763278044
      ],
      [
        "▁nit",
        -7.235529108733468
      ],
      [
        "▁qu'on",
        -7.235552384684001
      ],
      [
        "▁On",
        -7.24416014704147
      ],
      [
        "▁d'un",
        -7.246236838183547
      ],
      [
        "▁Ci",
        -7.260187058818573
      ],
      [
        "que",
        -7.276460422604637
      ],
      [
        "▁wi",
        -7.280119875457196
      ],
      [
        "▁ton",
        -7.28667532482424
      ],
      [
        "b",
        -7.2870871923503335
      ],
      [
        "▁Am",
        -7.295860286435475
      ],
      [
        "▁père",
        -7.302463602392866
      ],
      [
        "▁benn",
        -7.305996730649723
      ],
      [
        "▁nu",
        -7.318924732836418
      ],
      [
        "▁Su",
        -7.321439522034662
      ],
      [
        "▁nag",
        -7.332396851688741
      ],
      [
        "▁comme",
        -7.332413477446272
      ],
      [
        "oo",
        -7.336031748589972
      ],
      [
        "▁enfants",
        -7.3398495448779135
      ],
      [
        "▁l'",
        -7.340955917339569
      ],
      [
        "▁va",
        -7.342644573127481
      ],
      [
        "▁:",
        -7.347832601497533
      ],
      [
        "▁as",
        -7.352571446199731
      ],
      [
        "▁Ne",
        -7.35357243674474
      ],
      [
        "▁kër",
        -7.357536787458369
      ],
      [
        "▁yi.",
        -7.364894743424219
      ],
      [
        "▁maison",
        -7.375046519920172
      ],
      [
        "▁été",
        -7.376434131531755
      ],
      [
        "oon",
        -7.3775680467775455
      ],
      [
        "▁dit",
        -7.3777750221387945
      ],
      [
        "▁laa",
        -7.39516885514652
      ],
      [
        "▁D",
        -7.397077178728288
      ],
      [
        "▁mel",
        -7.399502864677515
      ],
      [
        "-",
        -7.4031766399012255
      ],
      [
        "la",
        -7.40485249733568
      ],
      [
        "g",
        -7.406855138314734
      ],
      [
        "▁ndax",
        -7.407371172093994
      ],
      [
        "▁m",
        -7.410979435782913
      ],
      [
        "▁lay",
        -7.4151250463372955
      ],
      [
        "▁toi",
        -7.41528940788497
      ],
      [
        "▁xale",
        -7.423949622976615
      ],
      [
        "en",
        -7.426956197766484
      ],
      [
        "▁nañu",
        -7.428915776208601
      ],
      [
        "▁sax",
        -7.4318944079149505
      ],
      [
        "▁tax",
        -7.433571231828823
      ],
      [
        "▁vous",
        -7.43710149705626
      ],
      [
        "▁su",
        -7.4399170747105385
      ],
      [
        "▁s'est",
        -7.440240063987376
      ],
      [
        "ait",
        -7.44858454730169
      ],
      [
        "ne",
        -7.449070898398389
      ],
      [
        "▁avait",
        -7.456516289288942
      ],
      [
        "it",
        -7.456721898789626
      ],
      [
        "▁mais",
        -7.459250817567763
      ],
      [
        "▁ŋga",
        -7.462660872393351
      ],
      [
        "▁Góor",
        -7.464859838152558
      ],
      [
        "te",
        -7.465987674039767
      ],
      [
        "▁gu",
        -7.4663189309711715
      ],
      [
        "▁dañu",
        -7.468997551184857
      ],
      [
        "▁Sama",
        -7.469314629929976
      ],
      [
        "▁lañu",
        -7.4804450118591
      ],
      [
        "ay",
        -7.484116781947013
      ],
      [
        "▁ya",
        -7.485827096086377
      ],
      [
        "▁biir",
        -7.496908057191241
      ],
      [
        "▁ab",
        -7.498642787288715
      ],
      [
        "▁kenn",
        -7.499180614278147
      ],
      [
        "o",
        -7.505152802231477
      ],
      [
        "▁ta",
        -7.509159007134424
      ],
      [
        "▁ga",
        -7.512917312647327
      ],
      [
        "▁ju",
        -7.5187707141860045
      ],
      [
        "▁d'",
        -7.519631528400938
      ],
      [
        "un",
        -7.520967309189152
      ],
      [
        "«",
        -7.5247793613242
      ],
      [
        "▁n'a",
        -7.540140046149134
      ],
      [
        "▁dara",
        -7.551375525655575
      ],
      [
        "e,",
        -7.553155762411671
      ],
      [
        "ses",
        -7.554922466897806
      ],
      [
        "▁Baay",
        -7.555168261099071
      ],
      [
        "▁Elle",
        -7.556119473945594
      ],
      [
        "▁Gis",
        -7.556480667657913
      ],
      [
        "▁chose",
        -7.5621375059475895
      ],
      [
        "▁bii",
        -7.56219033455068
      ],
      [
        "▁homme",
        -7.569262078001362
      ],
      [
        "▁Yàlla",
        -7.5755825403151045
      ],
      [
        "▁n",
        -7.579343510541912
      ],
      [
        "▁j'ai",
        -7.58681468100066
      ],
      [
        "▁sans",
        -7.592807776005876
      ],
      [
        "▁baax",
        -7.5937546561543545
      ],
      [
        "▁waay",
        -7.600712759759917
      ],
      [
        "▁Soo",
        -7.6049417807895985
      ],
      [
        "di",
        -7.611156720163042
      ],
      [
        "ma",
        -7.611790337669276
      ],
      [
        "▁Lu",
        -7.617356296922108
      ],
      [
        "▁ñi",
        -7.617358603514388
      ],
      [
        "▁bien",
        -7.624311545991795
      ],
      [
        "▁L",
        -7.626809736165446
      ],
      [
        "▁bëgg",
        -7.626979063503923
      ],
      [
        "▁cela",
        -7.635076285658337
      ],
      [
        "▁n'",
        -7.636091154050066
      ],
      [
        "▁mën",
        -7.642136942377933
      ],
      [
        "▁bare",
        -7.643750818681492
      ],
      [
        "▁dal",
        -7.646984701342628
      ],
      [
        "▁même",
        -7.647660585646993
      ],
      [
        "▁dina",
        -7.649315367209286
      ],
      [
        "▁ñaar",
        -7.651126785796165
      ],
      [
        "▁yépp",
        -7.658042545636083
      ],
      [
        "▁J",
        -7.664532111549154
      ],
      [
        "▁dafay",
        -7.665367182387267
      ],
      [
        "▁peut",
        -7.669945868756878
      ],
      [
        "▁deux",
        -7.67308822710478
      ],
      [
        "▁ko.",
        -7.675861524579274
      ],
      [
        "▁P",
        -7.677488566083243
      ],
      [
        "▁dëkk",
        -7.682558338449532
      ],
      [
        "▁suis",
        -7.683036326005312
      ],
      [
        "▁na.",
        -7.6865406006362385
      ],
      [
        "▁Dieu",
        -7.687071623638464
      ],
      [
        "▁moi",
        -7.692063225429402
      ],
      [
        "ce",
        -7.697007102894026
      ],
      [
        "▁était",
        -7.69716102314539
      ],
      [
        "ak",
        -7.701225422523148
      ],
      [
        "▁Ba",
        -7.7043409396657845
      ],
      [
        "▁s",
        -7.708164667141538
      ],
      [
        "▁mère",
        -7.711155061233333
      ],
      [
        "▁enfant",
        -7.712717128173545
      ],
      [
        "est",
        -7.7131310606772825
      ],
      [
        "▁yaa",
        -7.713848149037627
      ],
      [
        "▁veux",
        -7.721106409267733
      ],
      [
        "▁Afrig",
        -7.721784128615032
      ],
      [
        "▁encore",
        -7.724481860095972
      ],
      [
        "ant",
        -7.7409120299115255
      ],
      [
        "▁ça",
        -7.7462498861450175
      ],
      [
        "▁Nous",
        -7.747904084725449
      ],
      [
        "▁»",
        -7.757175296572862
      ],
      [
        "s-tu",
        -7.7744839224082884
      ],
      [
        "▁on",
        -7.784811565642661
      ],
      [
        "▁pays",
        -7.786898865797718
      ],
      [
        "▁rien",
        -7.792314387972974
      ],
      [
        "▁porte",
        -7.795431394785615
      ],
      [
        "▁autre",
        -7.795460991048523
      ],
      [
        "▁leur",
        -7.79955553783503
      ],
      [
        "▁Qui",
        -7.802057296894965
      ],
      [
        "▁parti",
        -7.805120236599408
      ],
      [
        "▁yoon",
        -7.8051218862072425
      ],
      [
        "▁L'homme",
        -7.812635425526024
      ],
      [
        "r.",
        -7.814943937660356
      ],
      [
        "▁Li",
        -7.815295834717581
      ],
      [
        "▁xar",
        -7.8237063918603775
      ],
      [
        "de",
        -7.824595109002172
      ],
      [
        "ngay",
        -7.8320451144799295
      ],
      [
        "▁S",
        -7.8328832567366415
      ],
      [
        "ñ",
        -7.83727146696673
      ],
      [
        "▁N",
        -7.837277649458414
      ],
      [
        "▁elle",
        -7.837543271255463
      ],
      [
        "▁Maa",
        -7.839492657222891
      ],
      [
        "▁ici",
        -7.84041257671983
      ],
      [
        "ont",
        -7.84094264068183
      ],
      [
        "▁góor",
        -7.84106748014717
      ],
      [
        "re",
        -7.841185999444545
      ],
      [
        "▁Ma",
        -7.844218584273705
      ],
      [
        "▁fu",
        -7.846744087534786
      ],
      [
        "tu",
        -7.848592875193647
      ],
      [
        "▁tey",
        -7.848924955212385
      ],
      [
        "▁Nit",
        -7.850714558724505
      ],
      [
        "▁là",
        -7.85344092403233
      ],
      [
        "▁personne",
        -7.853570716806794
      ],
      [
        "x",
        -7.859936012487068
      ],
      [
        "▁gens",
        -7.867229769155609
      ],
      [
        "▁Dañu",
        -7.86734466304477
      ],
      [
        "▁photo",
        -7.867821505094058
      ],
      [
        "▁lool",
        -7.870869132869925
      ],
      [
        "ci",
        -7.873180554088916
      ],
      [
        "▁jusqu'",
        -7.873869694795512
      ],
      [
        "▁ont",
        -7.88113811836696
      ],
      [
        "▁ñëw",
        -7.882228989130503
      ],
      [
        "▁A",
        -7.884051864186801
      ],
      [
        "▁leurs",
        -7.8858684445802565
      ],
      [
        "▁être",
        -7.889579995478538
      ],
      [
        "▁l'eau",
        -7.890793585199713
      ],
      [
        "▁beaucoup",
        -7.891110214429736
      ],
      [
        "▁quelque",
        -7.895144418193034
      ],
      [
        "▁amul",
        -7.898629879165337
      ],
      [
        "-moi",
        -7.900007814280037
      ],
      [
        "▁m'a",
        -7.905403120799889
      ],
      [
        "▁aux",
        -7.910918762345447
      ],
      [
        "▁ces",
        -7.914133748694023
      ],
      [
        "▁temps",
        -7.914147475535245
      ],
      [
        "▁C",
        -7.915076293252647
      ],
      [
        "▁tous",
        -7.920673900224
      ],
      [
        "▁doom",
        -7.92460511574297
      ],
      [
        "ils",
        -7.934573054017571
      ],
      [
        "▁cet",
        -7.937292092534914
      ],
      [
        "▁garab",
        -7.93878286184694
      ],
      [
        "▁bëgga",
        -7.939151972586781
      ],
      [
        "▁cause",
        -7.941590558064229
      ],
      [
        "ment",
        -7.959400731095807
      ],
      [
        "▁cheval",
        -7.959413360827859
      ],
      [
        "▁gën",
        -7.959453201347439
      ],
      [
        "▁bon",
        -7.962396253936454
      ],
      [
        "ñuy",
        -7.964101651543023
      ],
      [
        "▁t",
        -7.964503367607342
      ],
      [
        "▁boo",
        -7.965615019949168
      ],
      [
        "▁man",
        -7.972969503713203
      ],
      [
        "▁réew",
        -7.972994739676026
      ],
      [
        "▁nataal",
        -7.975848067287881
      ],
      [
        "▁sol",
        -7.9772432392615125
      ],
      [
        "▁peu",
        -7.977648900414043
      ],
      [
        "leen",
        -7.984632161055661
      ],
      [
        "▁l'homme",
        -7.985780971895154
      ],
      [
        "▁Danga",
        -7.989379788839891
      ],
      [
        "▁néeg",
        -7.9922454800453036
      ],
      [
        "c",
        -7.999336976331065
      ],
      [
        "▁aussi",
        -8.005766480371207
      ],
      [
        "▁naan",
        -8.00932342655097
      ],
      [
        "▁ndox",
        -8.010739783808841
      ],
      [
        "aient",
        -8.011614270965804
      ],
      [
        "▁mag",
        -8.015278302796286
      ],
      [
        "▁qu'elle",
        -8.016653769531645
      ],
      [
        "▁teg",
        -8.023242806686591
      ],
      [
        "▁parle",
        -8.024029668361779
      ],
      [
        "▁Ñu",
        -8.024503028099446
      ],
      [
        "▁Ndax",
        -8.028851360637116
      ],
      [
        "▁Du",
        -8.030019427288302
      ],
      [
        "▁femme",
        -8.032216411955503
      ],
      [
        "▁fais",
        -8.035550496071004
      ],
      [
        "▁ngir",
        -8.039780586867572
      ],
      [
        "▁mes",
        -8.040440996443463
      ],
      [
        "am.",
        -8.040593975832744
      ],
      [
        "▁À",
        -8.042356176576629
      ],
      [
        "▁ñoo",
        -8.049879673928523
      ],
      [
        "▁liggéey",
        -8.06384498202663
      ],
      [
        "▁koo",
        -8.064028894424416
      ],
      [
        "▁veut",
        -8.071472120187872
      ],
      [
        "▁fekk",
        -8.07165167194593
      ],
      [
        "▁ou",
        -8.075381779104271
      ],
      [
        "▁Bul",
        -8.079868528447559
      ],
      [
        "▁mouton",
        -8.08354196174788
      ],
      [
        "▁suuf",
        -8.08453438701451
      ],
      [
        "▁avant",
        -8.085470679631936
      ],
      [
        "▁O",
        -8.09577516386223
      ],
      [
        "▁rafet",
        -8.096340337108122
      ],
      [
        "▁Va",
        -8.099609970458692
      ],
      [
        ":",
        -8.103924668549903
      ],
      [
        "uma",
        -8.113329433474298
      ],
      [
        "▁voir",
        -8.12526716532676
      ],
      [
        "w",
        -8.126846710533794
      ],
      [
        "▁En",
        -8.13006552713584
      ],
      [
        "▁très",
        -8.135158939044821
      ],
      [
        "▁jigéen",
        -8.137498799530078
      ],
      [
        "▁maa",
        -8.140427961800423
      ],
      [
        "▁Xale",
        -8.150964846422376
      ],
      [
        "▁bee",
        -8.152498218937172
      ],
      [
        "▁sunu",
        -8.153228279197485
      ],
      [
        "▁Mon",
        -8.157390885436058
      ],
      [
        "▁quan",
        -8.16422329802606
      ],
      [
        "▁lañuy",
        -8.174267828320907
      ],
      [
        "▁Ton",
        -8.174776568701468
      ],
      [
        "▁loxo",
        -8.176536452639938
      ],
      [
        "▁léegi",
        -8.183490385512886
      ],
      [
        "▁war",
        -8.18381976662051
      ],
      [
        "avoir",
        -8.186014133945253
      ],
      [
        "▁sais",
        -8.18803586152601
      ],
      [
        "▁part",
        -8.192452008964331
      ],
      [
        "▁l'ai",
        -8.193156343336941
      ],
      [
        "▁vois",
        -8.195905793264636
      ],
      [
        "▁toog",
        -8.196219075913818
      ],
      [
        "▁doit",
        -8.19624253835056
      ],
      [
        "▁Moo",
        -8.197136684220574
      ],
      [
        "▁B",
        -8.199567106930239
      ],
      [
        "ul",
        -8.203847161430616
      ],
      [
        "▁lekk",
        -8.205532916029718
      ],
      [
        "▁say",
        -8.20734043829981
      ],
      [
        "▁soit",
        -8.20950903603888
      ],
      [
        "▁gëna",
        -8.212826277032267
      ],
      [
        "▁fois",
        -8.215279241336313
      ],
      [
        "▁ki",
        -8.217690026288409
      ],
      [
        "▁Demal",
        -8.220929863982425
      ],
      [
        "▁wu",
        -8.231136467508044
      ],
      [
        "tre",
        -8.23186240939228
      ],
      [
        "▁ngeen",
        -8.232254426299722
      ],
      [
        "ù",
        -8.233658859866642
      ],
      [
        "lu",
        -8.235067382489648
      ],
      [
        "ñu",
        -8.235691436903148
      ],
      [
        "▁travail",
        -8.24011299796664
      ],
      [
        "▁demee",
        -8.240666861677099
      ],
      [
        "▁yaay",
        -8.240921911254812
      ],
      [
        "▁M",
        -8.241387448820106
      ],
      [
        "▁quelqu'un",
        -8.245605299553372
      ],
      [
        "▁dama",
        -8.245675966048541
      ],
      [
        "▁Sur",
        -8.246425788189875
      ],
      [
        "▁mbaa",
        -8.246693309881936
      ],
      [
        "▁sera",
        -8.248901808254935
      ],
      [
        "▁mis",
        -8.248968642267767
      ],
      [
        "f",
        -8.256767015927725
      ],
      [
        "▁b",
        -8.257902996154126
      ],
      [
        "▁Cet",
        -8.259201236774262
      ],
      [
        "▁fas",
        -8.26260890383449
      ],
      [
        "▁entre",
        -8.268844399422658
      ],
      [
        "▁fii",
        -8.27074544900483
      ],
      [
        "▁yàgg",
        -8.27171998086645
      ],
      [
        "▁ndaw",
        -8.272990143082552
      ],
      [
        "▁jaay",
        -8.275522987435927
      ],
      [
        "▁terre",
        -8.276607433668968
      ],
      [
        "▁champ",
        -8.278538151948549
      ],
      [
        "▁tes",
        -8.279507861396127
      ],
      [
        "▁monde",
        -8.27960965035893
      ],
      [
        "ons",
        -8.28267410376786
      ],
      [
        "▁grand",
        -8.284668183614745
      ],
      [
        "▁lépp",
        -8.285142249759307
      ],
      [
        "▁gone",
        -8.29377514761206
      ],
      [
        "▁bopp",
        -8.293787595851837
      ],
      [
        "▁tête",
        -8.293985592598325
      ],
      [
        "▁ànd",
        -8.294106236060644
      ],
      [
        "▁yooyu",
        -8.300165663918381
      ],
      [
        "▁celui",
        -8.300283345443505
      ],
      [
        "▁j",
        -8.311260490663276
      ],
      [
        "▁partir",
        -8.311271011584115
      ],
      [
        "▁Nataal",
        -8.311951167531529
      ],
      [
        "▁venu",
        -8.31345455932319
      ],
      [
        "▁weex",
        -8.314491574716978
      ],
      [
        "▁trop",
        -8.315149802185672
      ],
      [
        "▁donné",
        -8.322374118809805
      ],
      [
        "▁De",
        -8.325278440026517
      ],
      [
        "▁l'enfant",
        -8.326834942792276
      ],
      [
        "▁boobu",
        -8.327779277296587
      ],
      [
        "▁lii",
        -8.328857722185472
      ],
      [
        "▁ja",
        -8.329343333913435
      ],
      [
        "▁faut",
        -8.33187483672977
      ],
      [
        "▁baa",
        -8.332111252181825
      ],
      [
        "▁peux",
        -8.332524640954663
      ],
      [
        "▁Que",
        -8.33347846195083
      ],
      [
        "▁loolu",
        -8.334596539505467
      ],
      [
        "▁Lii",
        -8.336312906912944
      ],
      [
        "▁–",
        -8.340596428539444
      ],
      [
        "▁riz",
        -8.341700535232567
      ],
      [
        "▁s'en",
        -8.34177658761731
      ],
      [
        "ee",
        -8.341961015256778
      ],
      [
        "▁ciy",
        -8.35026563443996
      ],
      [
        "and",
        -8.350794138508924
      ],
      [
        "▁jox",
        -8.350909768938116
      ],
      [
        "'",
        -8.351332707980749
      ],
      [
        "▁vie",
        -8.35189965556147
      ],
      [
        "▁Celui",
        -8.353328301053534
      ],
      [
        "▁petit",
        -8.354284568326317
      ],
      [
        "▁ag",
        -8.355314454027656
      ],
      [
        "▁jour",
        -8.356940517143883
      ],
      [
        "▁dul",
        -8.358178968448955
      ],
      [
        "▁Boo",
        -8.358450053856073
      ],
      [
        "▁dont",
        -8.358922213241701
      ],
      [
        "▁ñépp",
        -8.361102479243957
      ],
      [
        "▁Wax",
        -8.361635983568814
      ],
      [
        "▁nii",
        -8.363971517441215
      ],
      [
        "as",
        -8.365271276188789
      ],
      [
        "▁pris",
        -8.368151464261903
      ],
      [
        "▁là-bas",
        -8.368646222490355
      ],
      [
        "kat",
        -8.369814176392675
      ],
      [
        "▁ñów",
        -8.375400330350491
      ],
      [
        "▁aujourd'hui",
        -8.37686178911079
      ],
      [
        "▁Ça",
        -8.382074118361734
      ],
      [
        "▁celui-là",
        -8.383631507208218
      ],
      [
        "é.",
        -8.38766254635624
      ],
      [
        "▁tuuti",
        -8.389145988160209
      ],
      [
        "▁yee",
        -8.390725626026732
      ],
      [
        "▁n'ai",
        -8.391307235252823
      ],
      [
        "▁soo",
        -8.392866833741142
      ],
      [
        "▁jot",
        -8.39448084412162
      ],
      [
        "▁Na",
        -8.396158547192835
      ],
      [
        "▁bàyyi",
        -8.39675364404587
      ],
      [
        "▁dugg",
        -8.402137602560842
      ],
      [
        "▁sous",
        -8.405788823924178
      ],
      [
        "▁Te",
        -8.414713496103154
      ],
      [
        "▁Tout",
        -8.415213860077387
      ],
      [
        "▁coup",
        -8.417233199360112
      ],
      [
        "▁Est-",
        -8.418964621525406
      ],
      [
        "▁yaram",
        -8.419118379595002
      ],
      [
        "▁génn",
        -8.421390299682896
      ],
      [
        "▁contre",
        -8.421784606622552
      ],
      [
        "eneen",
        -8.423815023997664
      ],
      [
        "▁Dem",
        -8.430586282403205
      ],
      [
        "▁f",
        -8.431907931448045
      ],
      [
        "▁bois",
        -8.434042842466246
      ],
      [
        "▁wi.",
        -8.435603784911283
      ],
      [
        "▁chambre",
        -8.43591538114641
      ],
      [
        "▁k",
        -8.436847795913835
      ],
      [
        "▁T",
        -8.440153641166097
      ],
      [
        "▁jénd",
        -8.441204711727899
      ],
      [
        "▁walla",
        -8.446490323067053
      ],
      [
        "▁Yaa",
        -8.45288908593426
      ],
      [
        "um",
        -8.453896068128437
      ],
      [
        "▁kow",
        -8.455031844031403
      ],
      [
        "i.",
        -8.456174036401356
      ],
      [
        "▁jàpp",
        -8.461248959045335
      ],
      [
        "▁jëm",
        -8.46143308427686
      ],
      [
        "▁bés",
        -8.463518851200078
      ],
      [
        "▁aller",
        -8.467022055582719
      ],
      [
        "▁Ay",
        -8.474142221323802
      ],
      [
        "▁maintenant",
        -8.47671206329809
      ],
      [
        "▁l'intérieur",
        -8.476815467035987
      ],
      [
        "▁xarit",
        -8.478758388460761
      ],
      [
        "j",
        -8.48353515229093
      ],
      [
        "▁xel",
        -8.4867275136402
      ],
      [
        "▁xaalis",
        -8.487307771672636
      ],
      [
        "ŋ",
        -8.48922069632573
      ],
      [
        "ée",
        -8.49009966388337
      ],
      [
        "▁F",
        -8.490114071722635
      ],
      [
        "▁p",
        -8.491123710687233
      ],
      [
        "▁voiture",
        -8.491123843174066
      ],
      [
        "▁ai",
        -8.496138342427082
      ],
      [
        "▁gii",
        -8.496806895168412
      ],
      [
        "▁réer",
        -8.497433983091677
      ],
      [
        "▁Bi",
        -8.499647374917028
      ],
      [
        "▁ka",
        -8.500746988378296
      ],
      [
        "▁taxaw",
        -8.50892443824505
      ],
      [
        "▁waa",
        -8.509152554338456
      ],
      [
        "▁neex",
        -8.516136239846837
      ],
      [
        "▁tànk",
        -8.516636805566836
      ],
      [
        "▁mal",
        -8.517395539538574
      ],
      [
        "▁t'a",
        -8.520320187432604
      ],
      [
        "▁nuit",
        -8.520667186427385
      ],
      [
        "▁qu",
        -8.523675715831846
      ],
      [
        "▁Vous",
        -8.526174715113058
      ],
      [
        "▁jamais",
        -8.526420841091081
      ],
      [
        "▁l'autre",
        -8.526616884515835
      ],
      [
        "▁Ta",
        -8.528288027473542
      ],
      [
        "▁jóge",
        -8.531344632251454
      ],
      [
        "woon",
        -8.533068813988049
      ],
      [
        "▁guerre",
        -8.538555866251233
      ],
      [
        "▁Ab",
        -8.539216307860539
      ],
      [
        "▁danga",
        -8.539629226474922
      ],
      [
        "▁ñoom",
        -8.539821958952139
      ],
      [
        "▁j'",
        -8.539912856215144
      ],
      [
        "▁yow",
        -8.543043672736617
      ],
      [
        "▁Attends",
        -8.544973610232628
      ],
      [
        "▁daw",
        -8.545931086857296
      ],
      [
        "ez",
        -8.549638857175974
      ],
      [
        "▁Man",
        -8.549705391051788
      ],
      [
        "▁acheté",
        -8.549750085597422
      ],
      [
        "▁jaar",
        -8.553544980557506
      ],
      [
        "▁G",
        -8.553888755916798
      ],
      [
        "eux",
        -8.55623994127183
      ],
      [
        "▁poisson",
        -8.558622712407637
      ],
      [
        "▁Xam",
        -8.560202162073992
      ],
      [
        "tte",
        -8.560386424047675
      ],
      [
        "▁Loolu",
        -8.561670262654598
      ],
      [
        "▁Waaye",
        -8.563225253079997
      ],
      [
        "▁metti",
        -8.563993246072705
      ],
      [
        "elle",
        -8.563997755528174
      ],
      [
        "ation",
        -8.565781556259509
      ],
      [
        "nga",
        -8.56723275836239
      ],
      [
        "▁yiy",
        -8.569647212616822
      ],
      [
        "▁vers",
        -8.570776768544215
      ],
      [
        "▁ŋgi",
        -8.573251519984527
      ],
      [
        "▁Nang",
        -8.577457249482208
      ],
      [
        "▁Jox",
        -8.57797247101971
      ],
      [
        "▁ëpp",
        -8.579360473034477
      ],
      [
        "▁manger",
        -8.582683636185429
      ],
      [
        "▁g",
        -8.58467343498717
      ],
      [
        "▁doo",
        -8.586480506086339
      ],
      [
        "loo",
        -8.588229257132838
      ],
      [
        "▁dëgg",
        -8.591882165804112
      ],
      [
        "▁fin",
        -8.59861141660851
      ],
      [
        "▁passe",
        -8.60057295121067
      ],
      [
        "▁bala",
        -8.601356680188626
      ],
      [
        "es.",
        -8.601420054504814
      ],
      [
        "▁tool",
        -8.601546367504456
      ],
      [
        "se",
        -8.60286525141582
      ],
      [
        "▁fini",
        -8.604399791560883
      ],
      [
        "▁point",
        -8.614124489120776
      ],
      [
        "▁qu'un",
        -8.615345355903328
      ],
      [
        "▁voilà",
        -8.615565427496948
      ],
      [
        "▁Mais",
        -8.617006836223215
      ],
      [
        "▁bokk",
        -8.618767673632732
      ],
      [
        "▁trois",
        -8.61951171012118
      ],
      [
        "▁dox",
        -8.619689001804375
      ],
      [
        "▁Seen",
        -8.619700172112374
      ],
      [
        "▁es",
        -8.620309932504446
      ],
      [
        "▁moment",
        -8.62391615268958
      ],
      [
        "▁re",
        -8.625162823838355
      ],
      [
        "▁couscous",
        -8.631107347672508
      ],
      [
        "▁wara",
        -8.632249510278351
      ],
      [
        "▁allé",
        -8.635028253857804
      ],
      [
        "▁mieux",
        -8.636124369006534
      ],
      [
        "▁Commen",
        -8.642172978675362
      ],
      [
        "ku",
        -8.642526049794562
      ],
      [
        "▁togg",
        -8.643005057292157
      ],
      [
        "▁saa",
        -8.645840895059912
      ],
      [
        "▁qu'",
        -8.647016566581101
      ],
      [
        "▁S'il",
        -8.653271367617686
      ],
      [
        "▁daal",
        -8.654741851548128
      ],
      [
        "▁couleur",
        -8.656520393296788
      ],
      [
        "▁Loo",
        -8.656768931842116
      ],
      [
        "▁jeex",
        -8.657644362658228
      ],
      [
        "▁pied",
        -8.658503007306575
      ],
      [
        "▁Waaw",
        -8.658958031889405
      ],
      [
        "▁dis",
        -8.664562900128198
      ],
      [
        "▁Cela",
        -8.6669767875169
      ],
      [
        "▁noppi",
        -8.667035216007386
      ],
      [
        "▁cha",
        -8.667378377028534
      ],
      [
        "-le",
        -8.67013801959012
      ],
      [
        "ions",
        -8.672274227267684
      ],
      [
        "▁dé",
        -8.672549978086836
      ],
      [
        "▁soleil",
        -8.673343653085876
      ],
      [
        "▁Xaaral",
        -8.673404458649475
      ],
      [
        "▁àll",
        -8.674707233510194
      ],
      [
        "▁devant",
        -8.675586938558876
      ],
      [
        "▁main",
        -8.676959579150546
      ],
      [
        "▁bët",
        -8.679007893818168
      ],
      [
        "▁mil",
        -8.679413083336714
      ],
      [
        "▁weer",
        -8.679635343195457
      ],
      [
        "▁après",
        -8.681749365283117
      ],
      [
        "▁passé",
        -8.682808047275262
      ],
      [
        "▁ñax",
        -8.684752657718253
      ],
      [
        ")",
        -8.68816963206259
      ],
      [
        "▁loin",
        -8.69340158302025
      ],
      [
        "▁longtemps",
        -8.693618173084875
      ],
      [
        "▁no",
        -8.6945541689037
      ],
      [
        "▁ainsi",
        -8.696831611005322
      ],
      [
        "▁mer",
        -8.702486743926467
      ],
      [
        "is",
        -8.704448371466345
      ],
      [
        "▁bunt",
        -8.709878965297587
      ],
      [
        "▁yeux",
        -8.711918171131767
      ],
      [
        "▁corps",
        -8.71388565724762
      ],
      [
        "▁takk",
        -8.713984999583122
      ],
      [
        "▁reste",
        -8.714850755810899
      ],
      [
        "épp",
        -8.718146582904865
      ],
      [
        "▁dañ",
        -8.719387134829404
      ],
      [
        "▁ceux",
        -8.719629940817514
      ],
      [
        "▁côté",
        -8.72168272911592
      ],
      [
        "▁so",
        -8.722694662582269
      ],
      [
        "laay",
        -8.724792875600894
      ],
      [
        "ante",
        -8.725336893370855
      ],
      [
        "▁duma",
        -8.725338625659418
      ],
      [
        "▁Quel",
        -8.72610596269363
      ],
      [
        "▁topp",
        -8.732923357898322
      ],
      [
        "mettre",
        -8.73306095058651
      ],
      [
        "t.",
        -8.733673550841266
      ],
      [
        "▁doŋŋ",
        -8.734296882278013
      ],
      [
        "▁Kenn",
        -8.734739696654056
      ],
      [
        "▁tamit",
        -8.734747264773048
      ],
      [
        "▁Tugal",
        -8.734793599620435
      ],
      [
        "as-tu",
        -8.73492595862264
      ],
      [
        "▁wa",
        -8.73520993632938
      ],
      [
        "▁lait",
        -8.736123051763297
      ],
      [
        "▁dóor",
        -8.73666597097078
      ],
      [
        "▁toute",
        -8.73947356957097
      ],
      [
        "u.",
        -8.739508926813013
      ],
      [
        "lui",
        -8.739735033481054
      ],
      [
        "▁dois",
        -8.740359194045134
      ],
      [
        "▁Ana",
        -8.741622594734928
      ],
      [
        "ni",
        -8.74181428249664
      ],
      [
        "être",
        -8.742165176641201
      ],
      [
        "▁dire",
        -8.74241103228804
      ],
      [
        "▁puis",
        -8.742978136138731
      ],
      [
        "▁ñuul",
        -8.743524040474025
      ],
      [
        "▁fo",
        -8.744232054180255
      ],
      [
        "▁car",
        -8.74482678305506
      ],
      [
        "▁Ca",
        -8.74496567323245
      ],
      [
        "▁Tey",
        -8.748232318799662
      ],
      [
        "▁parce",
        -8.753158770331138
      ],
      [
        "▁mort",
        -8.754045989395223
      ],
      [
        "▁Ogosaa",
        -8.755667183876792
      ],
      [
        "▁matin",
        -8.755984836312198
      ],
      [
        "▁seulement",
        -8.756392307598523
      ],
      [
        "▁mëna",
        -8.761537103677313
      ],
      [
        "▁Xar",
        -8.763935094082125
      ],
      [
        "▁maam",
        -8.76811318626753
      ],
      [
        "▁femmes",
        -8.769013322570386
      ],
      [
        "▁L'",
        -8.772119508083334
      ],
      [
        "▁J'",
        -8.774104639446138
      ],
      [
        "▁milieu",
        -8.777622556584916
      ],
      [
        "▁ceeb",
        -8.780599980035074
      ],
      [
        "▁village",
        -8.780630062828699
      ],
      [
        "▁mains",
        -8.780964313209914
      ],
      [
        "▁marché",
        -8.781572682431284
      ],
      [
        "▁mbir",
        -8.783723455347502
      ],
      [
        "▁arrivé",
        -8.784634834503596
      ],
      [
        "▁Waa",
        -8.787886472917826
      ],
      [
        "▁bari",
        -8.788870424691918
      ],
      [
        "▁vais",
        -8.7923627970546
      ],
      [
        "▁donne",
        -8.79900406960449
      ],
      [
        "▁woto",
        -8.799219543650896
      ],
      [
        "▁ba-noppi",
        -8.799803558045335
      ],
      [
        "▁faj",
        -8.80058233049833
      ],
      [
        "▁alors",
        -8.803181936512944
      ],
      [
        "▁Moom",
        -8.803438872673171
      ],
      [
        "▁dikk",
        -8.803934013918733
      ],
      [
        "▁bay",
        -8.806988792648616
      ],
      [
        "▁sac",
        -8.807230950911404
      ],
      [
        "▁bonne",
        -8.807270126566198
      ],
      [
        "▁aw",
        -8.809445345984912
      ],
      [
        "▁mets",
        -8.810952850646363
      ],
      [
        "▁grande",
        -8.811653264803894
      ],
      [
        "sait",
        -8.813667056389681
      ],
      [
        "▁Def",
        -8.813754204889333
      ],
      [
        "na",
        -8.821490403037728
      ],
      [
        "▁doole",
        -8.821794602118269
      ],
      [
        "▁chez",
        -8.822060654028078
      ],
      [
        "▁l'argent",
        -8.822527253965937
      ],
      [
        "▁jél",
        -8.824199569742957
      ],
      [
        "▁n'en",
        -8.828347993818578
      ],
      [
        "▁xol",
        -8.829441349318222
      ],
      [
        "▁gaa",
        -8.830921255564089
      ],
      [
        "li",
        -8.831702727430079
      ],
      [
        "▁xare",
        -8.833591312591073
      ],
      [
        "▁habits",
        -8.834025573191777
      ],
      [
        "▁wër",
        -8.834978316080903
      ],
      [
        "ais",
        -8.841459935958033
      ],
      [
        "quoi",
        -8.841826147337535
      ],
      [
        "▁ville",
        -8.84185770961432
      ],
      [
        "▁Cherche",
        -8.842382894443258
      ],
      [
        "▁fan",
        -8.842727252139925
      ],
      [
        "▁dégg",
        -8.843431159924398
      ],
      [
        "in",
        -8.843891982730096
      ],
      [
        "▁premier",
        -8.845620298652493
      ],
      [
        "▁vo",
        -8.845805950965586
      ],
      [
        "▁gaaw",
        -8.84597917536828
      ],
      [
        "▁famille",
        -8.84990757899825
      ],
      [
        "▁noonu",
        -8.851687927472291
      ],
      [
        "▁vient",
        -8.852470330399377
      ],
      [
        "bi",
        -8.853339293073692
      ],
      [
        "▁n'as",
        -8.853474699519747
      ],
      [
        "▁R",
        -8.858499592715575
      ],
      [
        "▁route",
        -8.86137426251749
      ],
      [
        "▁assis",
        -8.861535625382935
      ],
      [
        "▁C'étai",
        -8.864498343695331
      ],
      [
        "ès",
        -8.865688441925936
      ],
      [
        "▁xaar",
        -8.866117731781205
      ],
      [
        "▁seul",
        -8.86879127991867
      ],
      [
        "▁yóbbu",
        -8.871791118384762
      ],
      [
        "▁jamono",
        -8.873252792770337
      ],
      [
        "▁Mën",
        -8.87455542987146
      ],
      [
        "▁beau",
        -8.874614392062465
      ],
      [
        "▁Ni",
        -8.875298913955588
      ],
      [
        "age",
        -8.877073166536626
      ],
      [
        "yeek",
        -8.879927972700767
      ],
      [
        "▁da",
        -8.88024327251232
      ],
      [
        "ici.",
        -8.880825630450332
      ],
      [
        "ale",
        -8.880863586878016
      ],
      [
        "▁baay",
        -8.881689113282764
      ],
      [
        "▁fees",
        -8.88447231106322
      ],
      [
        "▁xaj",
        -8.889154967981009
      ],
      [
        "▁itam",
        -8.889611974997603
      ],
      [
        "▁parler",
        -8.889737642278003
      ],
      [
        "quelle",
        -8.892813012544355
      ],
      [
        "▁laaj",
        -8.893574223024912
      ],
      [
        "▁vas",
        -8.894326943921921
      ],
      [
