{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Replace",
    "pattern": {
      "String": " {2,}"
    },
    "content": " "
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<cls>",
        0.0
      ],
      [
        "<sep>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "▁",
        -2.615944551858737
      ],
      [
        ".",
        -3.121684538934119
      ],
      [
        ",",
        -3.772881118762686
      ],
      [
        "?",
        -4.141654192215396
      ],
      [
        "s",
        -4.224301973383692
      ],
      [
        "!",
        -4.262915406889769
      ],
      [
        "▁la",
        -4.416645930144046
      ],
      [
        "▁de",
        -4.542556845098688
      ],
      [
        "e",
        -4.65996900832494
      ],
      [
        "a",
        -4.716214272127445
      ],
      [
        "▁ci",
        -4.776229006629479
      ],
      [
        "▁qui",
        -4.97844780622806
      ],
      [
        "u",
        -4.993334838923616
      ],
      [
        "y",
        -5.008625710383742
      ],
      [
        "i",
        -5.024873964338471
      ],
      [
        "▁na",
        -5.041577019581005
      ],
      [
        "n",
        -5.066244662901675
      ],
      [
        "▁est",
        -5.118243496712747
      ],
      [
        "▁!",
        -5.1289206073508
      ],
      [
        "▁dem",
        -5.192500164239082
      ],
      [
        "▁que",
        -5.219504955602912
      ],
      [
        "▁ne",
        -5.22259398493633
      ],
      [
        "▁pas",
        -5.256560562218501
      ],
      [
        "▁un",
        -5.280076610259747
      ],
      [
        "t",
        -5.282325676105296
      ],
      [
        "▁Il",
        -5.291830706008521
      ],
      [
        "▁a",
        -5.303324712724576
      ],
      [
        "▁C'est",
        -5.319637119865436
      ],
      [
        "▁gi",
        -5.334863962476344
      ],
      [
        "▁des",
        -5.385084748392459
      ],
      [
        "et",
        -5.4089330023918825
      ],
      [
        "▁bi",
        -5.4588437266129874
      ],
      [
        "▁naa",
        -5.475849134366901
      ],
      [
        "▁vu",
        -5.524277330983021
      ],
      [
        "▁ay",
        -5.541740815553841
      ],
      [
        "▁ŋga",
        -5.613584976883506
      ],
      [
        "une",
        -5.629041225233969
      ],
      [
        "▁G",
        -5.6350940077616976
      ],
      [
        "óor",
        -5.6976360189889395
      ],
      [
        "▁le",
        -5.720179726854539
      ],
      [
        "▁am",
        -5.724466186007071
      ],
      [
        "▁y",
        -5.728218432702064
      ],
      [
        "▁ce",
        -5.768738932534764
      ],
      [
        "r",
        -5.806680223996606
      ],
      [
        "▁à",
        -5.806773636548923
      ],
      [
        "▁mu",
        -5.816896654749993
      ],
      [
        "▁Je",
        -5.821108946928939
      ],
      [
        "▁tu",
        -5.8252843511127566
      ],
      [
        "▁Gis",
        -5.8347675962577386
      ],
      [
        "l",
        -5.848264997899784
      ],
      [
        "▁bu",
        -5.851851737209593
      ],
      [
        "▁di",
        -5.877101656807774
      ],
      [
        "▁les",
        -5.900412641229782
      ],
      [
        "▁gis",
        -5.913273611981195
      ],
      [
        "▁sont",
        -5.926227968078792
      ],
      [
        "▁ñu",
        -5.927661592720989
      ],
      [
        "▁Tu",
        -5.951038248507686
      ],
      [
        "▁homme",
        -5.966143803155713
      ],
      [
        "▁été",
        -5.987295145119087
      ],
      [
        "▁nag",
        -5.991529821851845
      ],
      [
        "▁du",
        -6.008341702598633
      ],
      [
        "on",
        -6.029564740375172
      ],
      [
        "▁L'homme",
        -6.037378477612355
      ],
      [
        "▁yu",
        -6.0411679395902045
      ],
      [
        "▁ngi",
        -6.058404799668941
      ],
      [
        "▁yi",
        -6.08886659197117
      ],
      [
        "▁ak",
        -6.096147638924633
      ],
      [
        "▁ko",
        -6.101366161528722
      ],
      [
        "▁J'ai",
        -6.103125262813343
      ],
      [
        "▁c",
        -6.111044565139599
      ],
      [
        "▁xam",
        -6.1110569277633955
      ],
      [
        "▁ni",
        -6.113624254283422
      ],
      [
        "▁wax",
        -6.130812213983302
      ],
      [
        "▁ba",
        -6.16691686208846
      ],
      [
        "▁ma",
        -6.170550284147156
      ],
      [
        "▁ñëw",
        -6.203153425640277
      ],
      [
        "▁nit",
        -6.208833273212194
      ],
      [
        "le",
        -6.2190307592184135
      ],
      [
        "▁en",
        -6.2219205131110105
      ],
      [
        "à",
        -6.255624968817447
      ],
      [
        "▁il",
        -6.256367186616114
      ],
      [
        "▁nekk",
        -6.2752284054860485
      ],
      [
        "▁l'homme",
        -6.282128694453331
      ],
      [
        "▁bii",
        -6.291986598639447
      ],
      [
        "▁lu",
        -6.308585574927662
      ],
      [
        "▁qu'il",
        -6.312178972034383
      ],
      [
        "▁avec",
        -6.332144339582058
      ],
      [
        "il",
        -6.35177186561042
      ],
      [
        "▁photo",
        -6.359408073415891
      ],
      [
        "▁pour",
        -6.365941862013884
      ],
      [
        "▁góor",
        -6.3890368954048
      ],
      [
        "▁c'est",
        -6.393369434725467
      ],
      [
        "m",
        -6.400997178183756
      ],
      [
        "▁benn",
        -6.418245957082831
      ],
      [
        "▁Nit",
        -6.430935555509984
      ],
      [
        "▁parti",
        -6.431301431774157
      ],
      [
        "é",
        -6.434708007622359
      ],
      [
        "nt",
        -6.476073668122386
      ],
      [
        "▁te",
        -6.502656809846201
      ],
      [
        "▁sur",
        -6.512076845977635
      ],
      [
        "▁biir",
        -6.5136169101383645
      ],
      [
        "▁Sur",
        -6.518548543731977
      ],
      [
        "▁ab",
        -6.522208728040998
      ],
      [
        "▁dans",
        -6.538924955029031
      ],
      [
        "▁la.",
        -6.549752137402139
      ],
      [
        "▁autre",
        -6.553306181735705
      ],
      [
        "▁mi",
        -6.5581617509638015
      ],
      [
        "▁je",
        -6.5865030550579196
      ],
      [
        "▁si",
        -6.607655126187562
      ],
      [
        "▁se",
        -6.616462793267844
      ],
      [
        "▁boo",
        -6.622923948284829
      ],
      [
        "▁Le",
        -6.633563745656298
      ],
      [
        "▁aussi",
        -6.638864796965281
      ],
      [
        "▁n",
        -6.646797905484959
      ],
      [
        "▁Nataal",
        -6.655777931069141
      ],
      [
        "▁O",
        -6.67047312349865
      ],
      [
        "▁cet",
        -6.675467338315203
      ],
      [
        "▁nataal",
        -6.690195690619344
      ],
      [
        "▁d",
        -6.696991436643437
      ],
      [
        "▁ñi",
        -6.718740868684436
      ],
      [
        "▁ŋgi",
        -6.7199368152232966
      ],
      [
        "▁bëgg",
        -6.721233310039552
      ],
      [
        "▁woon",
        -6.727322089220974
      ],
      [
        "▁moom",
        -6.734823449025114
      ],
      [
        "▁Am",
        -6.74076104922908
      ],
      [
        "▁def",
        -6.74340241750194
      ],
      [
        "▁ki",
        -6.746427200438676
      ],
      [
        "▁mel",
        -6.763252547544501
      ],
      [
        "▁fi",
        -6.765538060415873
      ],
      [
        "ette",
        -6.765613523138761
      ],
      [
        "eneen",
        -6.77140525543114
      ],
      [
        "▁ñoo",
        -6.774153125130291
      ],
      [
        "▁xale",
        -6.781657997471623
      ],
      [
        "▁A",
        -6.799515668192386
      ],
      [
        "▁là",
        -6.808246056602298
      ],
      [
        "oon",
        -6.815682041475977
      ],
      [
        "s.",
        -6.816313297732746
      ],
      [
        "▁tout",
        -6.818788444191353
      ],
      [
        "x",
        -6.819657350033157
      ],
      [
        "▁l'intérieur",
        -6.820215910057119
      ],
      [
        "al",
        -6.822013921296134
      ],
      [
        "▁Ce",
        -6.822117975132897
      ],
      [
        "▁parle",
        -6.822204123763619
      ],
      [
        "▁vois",
        -6.829075580154653
      ],
      [
        "▁Ci",
        -6.836565826421026
      ],
      [
        "▁La",
        -6.844581919661811
      ],
      [
        "▁nga",
        -6.846190859579471
      ],
      [
        "▁lui",
        -6.865441143186416
      ],
      [
        "es",
        -6.874073782286109
      ],
      [
        "o",
        -6.880106185485374
      ],
      [
        "▁sa",
        -6.891532691380844
      ],
      [
        "▁qu'",
        -6.896545722071632
      ],
      [
        "am",
        -6.915817903404337
      ],
      [
        "▁moo",
        -6.920873038688887
      ],
      [
        "▁celui-là",
        -6.924166838467595
      ],
      [
        "▁néeg",
        -6.926403249079209
      ],
      [
        "▁as",
        -6.929639045172218
      ],
      [
        "ment",
        -6.934533255739496
      ],
      [
        "▁seen",
        -6.936954320136069
      ],
      [
        "▁ji",
        -6.937677840120479
      ],
      [
        "▁ka",
        -6.943465534402734
      ],
      [
        "▁chose",
        -6.952392416681041
      ],
      [
        "▁E",
        -6.954798175777333
      ],
      [
        "▁Les",
        -6.9657884721422105
      ],
      [
        "▁weex",
        -6.968024532342616
      ],
      [
        "woon",
        -6.976561429443213
      ],
      [
        "ne",
        -6.980834842152376
      ],
      [
        "ay",
        -6.986600597893277
      ],
      [
        "▁couleur",
        -6.986666646047032
      ],
      [
        "▁vous",
        -6.997963697566318
      ],
      [
        "▁Waaw",
        -7.000761834004301
      ],
      [
        "▁xar",
        -7.039662019228983
      ],
      [
        "▁l",
        -7.042731905778954
      ],
      [
        "▁moi",
        -7.051991379346872
      ],
      [
        "▁ca",
        -7.0591850301664545
      ],
      [
        "▁voilà",
        -7.064775331630352
      ],
      [
        "▁mouton",
        -7.064980580893156
      ],
      [
        "'est",
        -7.068826844268471
      ],
      [
        "▁s",
        -7.070245483289296
      ],
      [
        "▁enfants",
        -7.070648175618999
      ],
      [
        "▁dit",
        -7.0807426343416315
      ],
      [
        "▁toi",
        -7.082358765667124
      ],
      [
        "▁fa",
        -7.082900720294256
      ],
      [
        "▁dafa",
        -7.090013846412877
      ],
      [
        "▁laa",
        -7.106647686932979
      ],
      [
        "▁Dem",
        -7.113124340655092
      ],
      [
        "ci",
        -7.114629048703874
      ],
      [
        "▁C",
        -7.116250857681039
      ],
      [
        "▁kenn",
        -7.117008089537783
      ],
      [
        "▁Un",
        -7.117773156864041
      ],
      [
        "▁porte",
        -7.1241739332084375
      ],
      [
        "▁lool",
        -7.125409663721383
      ],
      [
        "▁demee",
        -7.128862501850065
      ],
      [
        "▁au",
        -7.144263955475768
      ],
      [
        "'",
        -7.154094924893789
      ],
      [
        "▁venu",
        -7.154725342640342
      ],
      [
        "eux",
        -7.155341955896038
      ],
      [
        "▁Maa",
        -7.177333297340699
      ],
      [
        "▁partir",
        -7.177793190592403
      ],
      [
        "▁veux",
        -7.178488941377655
      ],
      [
        "▁plus",
        -7.182083853357069
      ],
      [
        "▁ag",
        -7.183445768226923
      ],
      [
        "▁Quel",
        -7.1898858881672005
      ],
      [
        "-",
        -7.196126526871005
      ],
      [
        "er",
        -7.197111483991511
      ],
      [
        "te",
        -7.198474104317466
      ],
      [
        "▁demul",
        -7.198834026480231
      ],
      [
        "▁maison",
        -7.201055906899293
      ],
      [
        "▁jigéen",
        -7.201068205950453
      ],
      [
        "ñ",
        -7.204945201049398
      ],
      [
        "▁part",
        -7.204974712837018
      ],
      [
        "▁ku",
        -7.208408567615157
      ],
      [
        "▁leen",
        -7.214120339705663
      ],
      [
        "▁Cet",
        -7.214316807264254
      ],
      [
        "▁où",
        -7.2211518496470575
      ],
      [
        "s-tu",
        -7.2247498916383055
      ],
      [
        "▁doon",
        -7.238478930387265
      ],
      [
        "ant",
        -7.238686424622225
      ],
      [
        "k",
        -7.238936487661086
      ],
      [
        "▁bien",
        -7.241007135723679
      ],
      [
        "▁De",
        -7.2465231198348485
      ],
      [
        "▁ŋgeen",
        -7.250362629455907
      ],
      [
        "▁j'",
        -7.261359860944431
      ],
      [
        "ù",
        -7.26821817391512
      ],
      [
        "en",
        -7.272276095922855
      ],
      [
        "▁m",
        -7.279150365409846
      ],
      [
        "▁n'es",
        -7.279500138962787
      ],
      [
        "▁rafet",
        -7.286331353521638
      ],
      [
        "▁très",
        -7.2902820720323565
      ],
      [
        "g",
        -7.309427084206975
      ],
      [
        "ez",
        -7.31000657091959
      ],
      [
        "ont",
        -7.310650509331461
      ],
      [
        "oo",
        -7.311610670854125
      ],
      [
        "▁ou",
        -7.319886784153837
      ],
      [
        "▁garab",
        -7.3229353297237925
      ],
      [
        "▁man",
        -7.336410271384045
      ],
      [
        "▁J",
        -7.34452647399247
      ],
      [
        "▁kaw",
        -7.356766433401882
      ],
      [
        "▁lii",
        -7.369540624207488
      ],
      [
        "▁personne",
        -7.373974656701927
      ],
      [
        "▁xarit",
        -7.388604027590489
      ],
      [
        "▁soo",
        -7.389469408154261
      ],
      [
        "▁j'ai",
        -7.3914206861092495
      ],
      [
        "▁Lii",
        -7.3974259599231384
      ],
      [
        "▁sol",
        -7.401269474455624
      ],
      [
        "..",
        -7.409095850958943
      ],
      [
        "▁Xar",
        -7.412420304523126
      ],
      [
        "ent",
        -7.414898496030716
      ],
      [
        "▁ñax",
        -7.426186641823472
      ],
      [
        "▁là-bas",
        -7.426545436098591
      ],
      [
        "▁gens",
        -7.433728352248453
      ],
      [
        "▁réer",
        -7.4350854536113715
      ],
      [
        "▁femme",
        -7.443760425862807
      ],
      [
        "▁Comme",
        -7.4621661692319226
      ],
      [
        "▁waaw",
        -7.464896270057147
      ],
      [
        "▁yépp",
        -7.466409852018762
      ],
      [
        "▁À",
        -7.4702748753782755
      ],
      [
        "▁b",
        -7.472567459271356
      ],
      [
        "▁dañ",
        -7.473715544551597
      ],
      [
        "w",
        -7.483730576374963
      ],
      [
        "▁Fa",
        -7.483904032184963
      ],
      [
        "▁Si",
        -7.4842387662454914
      ],
      [
        "re",
        -7.485065453427701
      ],
      [
        "la",
        -7.486893471675726
      ],
      [
        "▁Su",
        -7.49136354276833
      ],
      [
        "▁jusqu'",
        -7.499906616035744
      ],
      [
        "▁semble",
        -7.50048871323987
      ],
      [
        "▁veut",
        -7.5020110894665315
      ],
      [
        "▁rekk",
        -7.5020526192269585
      ],
      [
        "▁n'a",
        -7.502483252896326
      ],
      [
        "▁noppi",
        -7.503896441154577
      ],
      [
        "▁F",
        -7.50492279892457
      ],
      [
        "▁Qui",
        -7.5061990480997345
      ],
      [
        "▁teg",
        -7.5072294502323675
      ],
      [
        "▁ñaar",
        -7.512725804540829
      ],
      [
        "▁mën",
        -7.514709373913951
      ],
      [
        "▁waa",
        -7.5254623598818355
      ],
      [
        "▁lañu",
        -7.526292550195908
      ],
      [
        "de",
        -7.52809175825057
      ],
      [
        "▁fu",
        -7.530814024794829
      ],
      [
        "▁Du",
        -7.531142998743806
      ],
      [
        "▁maa",
        -7.5322129148285075
      ],
      [
        "épp",
        -7.534088414027441
      ],
      [
        "▁Ba",
        -7.536257343734474
      ],
      [
        "▁dara",
        -7.540136294809647
      ],
      [
        "▁Oui",
        -7.5427248115783545
      ],
      [
        "▁gu",
        -7.543642985343952
      ],
      [
        "▁nañu",
        -7.543945703758955
      ],
      [
        "▁moutons",
        -7.544269089201956
      ],
      [
        "▁Ceci",
        -7.544908759755125
      ],
      [
        "▁k",
        -7.545277970035132
      ],
      [
        "▁kër",
        -7.545906394028812
      ],
      [
        "leurs",
        -7.548489661912152
      ],
      [
        "it",
        -7.55075573408728
      ],
      [
        "▁qu",
        -7.554138098154617
      ],
      [
        "is",
        -7.555459298137572
      ],
      [
        "▁Sée",
        -7.555994984657763
      ],
      [
        "un",
        -7.5563494236910635
      ],
      [
        "▁on",
        -7.556912723688265
      ],
      [
        "▁ami",
        -7.557031946323371
      ],
      [
        "▁Mi",
        -7.568770490937479
      ],
      [
        "▁yoo",
        -7.576542941763039
      ],
      [
        "▁l'a",
        -7.582232209906268
      ],
      [
        "▁l'autre",
        -7.583530111807995
      ],
      [
        "▁ceux-là",
        -7.583548832731893
      ],
      [
        "▁peut-être",
        -7.583747194312505
      ],
      [
        "▁bari",
        -7.590814178021414
      ],
      [
        "▁d'autres",
        -7.591360440023773
      ],
      [
        "▁d'un",
        -7.592422605692608
      ],
      [
        "▁Ma",
        -7.592472307165805
      ],
      [
        "▁So",
        -7.594261050634863
      ],
      [
        "▁kooku",
        -7.596109229446524
      ],
      [
        "▁su",
        -7.598386450104403
      ],
      [
        "▁D",
        -7.601913642918035
      ],
      [
        "quelle",
        -7.609430598462087
      ],
      [
        "▁toog",
        -7.612375077092857
      ],
      [
        "▁Que",
        -7.617088970855728
      ],
      [
        "▁L",
        -7.621303794945456
      ],
      [
        "▁Vous",
        -7.6261331339028455
      ],
      [
        "▁tamit",
        -7.626374275424684
      ],
      [
        "▁quelqu'un",
        -7.627194892639386
      ],
      [
        "▁Xale",
        -7.627219589673338
      ],
      [
        "▁Mais",
        -7.6274911506376295
      ],
      [
        "▁wet",
        -7.627944749166415
      ],
      [
        "▁sax",
        -7.629641717392605
      ],
      [
        "▁Na",
        -7.644371804625432
      ],
      [
        "▁chambre",
        -7.6481975957900685
      ],
      [
        "▁personnes",
        -7.651496419159233
      ],
      [
        "voir",
        -7.658940176952873
      ],
      [
        "h",
        -7.660172128574898
      ],
      [
        "▁ya",
        -7.661207814083657
      ],
      [
        "▁nii",
        -7.661305017600506
      ],
      [
        "▁baax",
        -7.6683077292009365
      ],
      [
        "▁d'",
        -7.6722154816711825
      ],
      [
        "b",
        -7.675615704939219
      ],
      [
        "est",
        -7.6758630843834394
      ],
      [
        "r.",
        -7.678745457899117
      ],
      [
        "▁daal",
        -7.680130142632326
      ],
      [
        "▁ñuul",
        -7.683650933106158
      ],
      [
        "ma",
        -7.6861065054672455
      ],
      [
        "▁même",
        -7.6894291719655286
      ],
      [
        "▁fait",
        -7.7015108243898105
      ],
      [
        "ul",
        -7.706045109232325
      ],
      [
        "que",
        -7.707544178327005
      ],
      [
        "uñu",
        -7.708558243792005
      ],
      [
        "di",
        -7.717803252781708
      ],
      [
        "▁coté",
        -7.719031479265473
      ],
      [
        "▁Moo",
        -7.719259234681483
      ],
      [
        "▁dana",
        -7.719302203641268
      ],
      [
        "▁beaucoup",
        -7.719828628094865
      ],
      [
        "▁Daf",
        -7.721016056215859
      ],
      [
        "▁foofu",
        -7.7221570086576685
      ],
      [
        "▁voit",
        -7.723742827822022
      ],
      [
        "▁Te",
        -7.724222357955115
      ],
      [
        "▁ont",
        -7.725910215280855
      ],
      [
        "▁fii",
        -7.7320831772726475
      ],
      [
        "▁s'",
        -7.743259459284692
      ],
      [
        "▁avait",
        -7.756639421721313
      ],
      [
        "▁n'",
        -7.762161736891235
      ],
      [
        "▁bunt",
        -7.762929959591478
      ],
      [
        "-là",
        -7.763856160534607
      ],
      [
        "c",
        -7.767320299698241
      ],
      [
        "▁Ndax",
        -7.769172921544298
      ],
      [
        "▁donné",
        -7.769212144867016
      ],
      [
        "▁quelque",
        -7.771487646998189
      ],
      [
        "na",
        -7.773164193551832
      ],
      [
        "▁daa",
        -7.776088027694627
      ],
      [
        "▁tou",
        -7.779409293837313
      ],
      [
        "▁autres",
        -7.7880988618042295
      ],
      [
        "▁dañu",
        -7.792575092559323
      ],
      [
        "▁Ñu",
        -7.79319963977923
      ],
      [
        "ñu",
        -7.793565064001125
      ],
      [
        "▁posé",
        -7.795613963122999
      ],
      [
        "▁photo,",
        -7.796693416940347
      ],
      [
        "▁quelle",
        -7.798129316858358
      ],
      [
        "▁passe",
        -7.800773268905381
      ],
      [
        "▁son",
        -7.803078581055612
      ],
      [
        "oi",
        -7.804620007999667
      ],
      [
        "▁peut",
        -7.813755077148579
      ],
      [
        "e.",
        -7.814337709642112
      ],
      [
        "ee",
        -7.816401400471147
      ],
      [
        "▁crois",
        -7.822166887765266
      ],
      [
        "▁ñépp",
        -7.8222606689802845
      ],
      [
        "▁celui",
        -7.822346425725466
      ],
      [
        "▁Keneen",
        -7.822664879343602
      ],
      [
        "▁taxaw",
        -7.822993458468912
      ],
      [
        "▁f",
        -7.823630097222715
      ],
      [
        "▁soit",
        -7.828393239238624
      ],
      [
        "▁verre",
        -7.829761957971419
      ],
      [
        "▁Yaa",
        -7.834534205587111
      ],
      [
        "▁par",
        -7.839978542775803
      ],
      [
        "▁femmes",
        -7.850345454291867
      ],
      [
        "▁Bëgg",
        -7.8515865910435565
      ],
      [
        "▁dëkk",
        -7.857037048813012
      ],
      [
        "koon",
        -7.857424044718718
      ],
      [
        "▁égaré",
        -7.8598085358075425
      ],
      [
        "▁doŋŋ",
        -7.8766774306468035
      ],
      [
        "▁Samba",
        -7.877010485679596
      ],
      [
        "▁aperç",
        -7.877168609487747
      ],
      [
        "▁ressemble",
        -7.877669465507165
      ],
      [
        "▁p",
        -7.887854000663245
      ],
      [
        "▁Mu",
        -7.888411982411447
      ],
      [
        "▁itam",
        -7.889115319077606
      ],
      [
        "tte",
        -7.892636162627596
      ],
      [
        "▁blanc",
        -7.901401181744606
      ],
      [
        "▁rouge",
        -7.905271894956314
      ],
      [
        "▁poisson",
        -7.909510726505485
      ],
      [
        "▁kan",
        -7.910326352852389
      ],
      [
        "pp",
        -7.9148409057309355
      ],
      [
        "▁Nou",
        -7.915079576876396
      ],
      [
        "▁m'a",
        -7.915994330557741
      ],
      [
        "▁blanche",
        -7.91764079095187
      ],
      [
        "ux",
        -7.918601445427919
      ],
      [
        "▁lion",
        -7.921374918853272
      ],
      [
        "▁Waa",
        -7.922338223896691
      ],
      [
        "▁dee",
        -7.925089767914029
      ],
      [
        "▁dul",
        -7.925605556652618
      ],
      [
        "▁ban",
        -7.9260969205734995
      ],
      [
        "ependant",
        -7.92799575000838
      ],
      [
        "▁t",
        -7.928072229611026
      ],
      [
        ";",
        -7.930500310146502
      ],
      [
        "igéen",
        -7.930847293998084
      ],
      [
        "▁ai",
        -7.930901598731104
      ],
      [
        "ël",
        -7.932101052911188
      ],
      [
        "▁nous",
        -7.934347400637888
      ],
      [
        "▁jëm",
        -7.935296393203151
      ],
      [
        "▁suuf",
        -7.935812691401193
      ],
      [
        "as-tu",
        -7.936680785810694
      ],
      [
        "▁qu'elle",
        -7.938436865225179
      ],
      [
        "▁ndaw",
        -7.940757908914532
      ],
      [
        "▁rien",
        -7.943783802015093
      ],
      [
        "▁Seet",
        -7.9495716563785574
      ],
      [
        "▁va",
        -7.955356024493719
      ],
      [
        "▁arbres",
        -7.957313268941753
      ],
      [
        "▁j",
        -7.962714846282601
      ],
      [
        "▁yooyu",
        -7.96648395473267
      ],
      [
        "▁l'",
        -7.967231816912353
      ],
      [
        "ir",
        -7.971343209372846
      ],
      [
        "▁P",
        -7.984585685119823
      ],
      [
        "▁lañ",
        -7.98550477598884
      ],
      [
        "▁lay",
        -7.986442321089578
      ],
      [
        "d",
        -7.988941359108409
      ],
      [
        "était",
        -7.989614902026645
      ],
      [
        "▁S",
        -7.993185442897968
      ],
      [
        "▁parte",
        -7.9961787100614945
      ],
      [
        "▁génn",
        -7.997971102314362
      ],
      [
        "▁Naka",
        -7.9980259388152515
      ],
      [
        "▁<mask>",
        -7.998225371852314
      ],
      [
        "▁M",
        -7.998306636390927
      ],
      [
        "▁lequel",
        -7.999141567268063
      ],
      [
        "▁Laobe",
        -7.999387087639123
      ],
      [
        "▁vache",
        -7.999423652342298
      ],
      [
        "▁gaynde",
        -8.001633337223032
      ],
      [
        "▁sorte",
        -8.002463743527425
      ],
      [
        "▁demkoon",
        -8.002634342939206
      ],
      [
        "▁leur",
        -8.004539448725994
      ],
      [
        "ak",
        -8.008091600537918
      ],
      [
        "▁dénk",
        -8.008749480726742
      ],
      [
        "ale",
        -8.020133576974867
      ],
      [
        "▁nda",
        -8.023187019622636
      ],
      [
        "▁liggéey",
        -8.028764854405473
      ],
      [
        "▁pars",
        -8.029766677752493
      ],
      [
        "naa",
        -8.030609264649549
      ],
      [
        "▁yeneen",
        -8.038308369558823
      ],
      [
        "▁li",
        -8.03901309360202
      ],
      [
        "▁noir",
        -8.040229163113878
      ],
      [
        "▁waay",
        -8.040994446861108
      ],
      [
        "▁yor",
        -8.0471946638325
      ],
      [
        "les",
        -8.047711832600811
      ],
      [
        "▁peu",
        -8.048580833469526
      ],
      [
        "aw",
        -8.051196700198545
      ],
      [
        "▁g",
        -8.05365542207521
      ],
      [
        "▁Va",
        -8.057010945435156
      ],
      [
        ":",
        -8.059666976813181
      ],
      [
        "▁dugg",
        -8.060167887599002
      ],
      [
        "▁xonq",
        -8.064147096047389
      ],
      [
        "▁S'il",
        -8.064235596322591
      ],
      [
        "▁Aucun",
        -8.064482470415953
      ],
      [
        "▁Kooku",
        -8.064862464506435
      ],
      [
        "▁Celui-là",
        -8.065089317210706
      ],
      [
        "▁au-dessus",
        -8.065107678405367
      ],
      [
        "▁Ya",
        -8.066303197705395
      ],
      [
        "▁bois",
        -8.067520965377161
      ],
      [
        "▁ñan",
        -8.068337147861232
      ],
      [
        "▁ici",
        -8.068595550425506
      ],
      [
        "▁Yaw",
        -8.07112488899367
      ],
      [
        "▁J'",
        -8.072566518852488
      ],
      [
        "▁pa",
        -8.073718173664059
      ],
      [
        "or",
        -8.073769675723858
      ],
      [
        "▁doom",
        -8.074042456544053
      ],
      [
        "▁lal",
        -8.080798594819255
      ],
      [
        "▁mais",
        -8.081152518099842
      ],
      [
        "▁koo",
        -8.083303820147025
      ],
      [
        "▁ëe",
        -8.084157395929306
      ],
      [
        "tu",
        -8.084605067145564
      ],
      [
        "p",
        -8.087479466796669
      ],
      [
        "▁Xam",
        -8.09049832163689
      ],
      [
        "▁re",
        -8.092195682403055
      ],
      [
        "vais",
        -8.093506776747756
      ],
      [
        "▁Li",
        -8.093829444205548
      ],
      [
        "▁parles",
        -8.097064157485836
      ],
      [
        "ient",
        -8.115185939294534
      ],
      [
        "▁jolie",
        -8.11832464935116
      ],
      [
        "▁B",
        -8.122974578089902
      ],
      [
        "▁gii",
        -8.12366718256326
      ],
      [
        "être",
        -8.129046929646044
      ],
      [
        "▁Bu",
        -8.129410490196461
      ],
      [
        "▁v",
        -8.130704262331852
      ],
      [
        "ée",
        -8.132380770117601
      ],
      [
        "▁matin",
        -8.135745910868462
      ],
      [
        "▁simplement",
        -8.13639109494967
      ],
      [
        "▁seulement",
        -8.136501272945917
      ],
      [
        "▁quel",
        -8.136874157203387
      ],
      [
        "▁celui-ci",
        -8.136955663342112
      ],
      [
        "▁mépp",
        -8.139029351602847
      ],
      [
        "▁may",
        -8.141036026410118
      ],
      [
        "▁bañ",
        -8.141581866804476
      ],
      [
        "▁dame",
        -8.144175704288674
      ],
      [
        "lu",
        -8.145386591109844
      ],
      [
        "dax",
        -8.14699502103804
      ],
      [
        "▁faire",
        -8.148617419903145
      ],
      [
        "▁da",
        -8.149642624594678
      ],
      [
        "▁nee",
        -8.155473474935775
      ],
      [
        "ukaay",
        -8.157217835280555
      ],
      [
        "▁Bi",
        -8.157578581833931
      ],
      [
        "▁Ken",
        -8.159619389909524
      ],
      [
        "gi",
        -8.171236460642131
      ],
      [
        "▁wall",
        -8.174986205444338
      ],
      [
        "▁comme",
        -8.1751511272827
      ],
      [
        "▁bon",
        -8.1766188908145
      ],
      [
        "▁t'a",
        -8.177447238185236
      ],
      [
        "ag",
        -8.189382030222399
      ],
      [
        "ses",
        -8.191593143662391
      ],
      [
        "▁es",
        -8.196957803080812
      ],
      [
        "▁jeune",
        -8.197334383903648
      ],
      [
        "▁kii",
        -8.202459987289064
      ],
      [
        "▁sui",
        -8.204872587410586
      ],
      [
        "▁fas",
        -8.209860337959954
      ],
      [
        "▁paix",
        -8.212198735048615
      ],
      [
        "▁rek",
        -8.212284512687187
      ],
      [
        "▁trois",
        -8.212322010150316
      ],
      [
        "▁wirgo",
        -8.21236656260191
      ],
      [
        "▁Yéen",
        -8.213339312470856
      ],
      [
        "▁jël",
        -8.213744475558569
      ],
      [
        "▁habits",
        -8.214974159235767
      ],
      [
        "▁vas-tu",
        -8.215084356406773
      ],
      [
        "▁bëggul",
        -8.215815633263086
      ],
      [
        "▁Y",
        -8.21695645853744
      ],
      [
        "▁Moom",
        -8.217681530376264
      ],
      [
        "ais",
        -8.218978095207431
      ],
      [
        "▁mon",
        -8.223817937590603
      ],
      [
        "óon",
        -8.226569301963849
      ],
      [
        "▁viendra",
        -8.226781969300164
      ],
      [
        "elle",
        -8.227521918611457
      ],
      [
        "▁gendarmes",
        -8.23031537421648
      ],
      [
        "▁fut",
        -8.231692745334284
      ],
      [
        "-ci",
        -8.23377207627998
      ],
      [
        "▁mag",
        -8.234570192119236
      ],
      [
        "▁xaw",
        -8.235608750557713
      ],
      [
        "▁café",
        -8.23704010210616
      ],
      [
        "▁ça",
        -8.238328316031577
      ],
      [
        "▁Ben",
        -8.24101880843985
      ],
      [
        "yan",
        -8.241412035707937
      ],
      [
        "ab",
        -8.243510120568505
      ],
      [
        "▁Mon",
        -8.248682050983458
      ],
      [
        "nt.",
        -8.248828467838948
      ],
      [
        "▁vo",
        -8.24959853458787
      ],
      [
        "▁sama",
        -8.251244307286944
      ],
      [
        "▁fille",
        -8.257480572104555
      ],
      [
        "▁ta",
        -8.2592335409891
      ],
      [
        "▁voir",
        -8.269443562379562
      ],
      [
        "ait",
        -8.269840097317777
      ],
      [
        "▁Ñoo",
        -8.273218661253722
      ],
      [
        "▁Man",
        -8.273256728514673
      ],
      [
        "▁ñ",
        -8.275758745650878
      ],
      [
        "▁vienne",
        -8.276813654848851
      ],
      [
        "▁w",
        -8.284209595583167
      ],
      [
        "▁ñuul.",
        -8.289336622596489
      ],
      [
        "▁Ku",
        -8.29342465824562
      ],
      [
        "▁trouve",
        -8.295031652975988
      ],
      [
        "▁encore",
        -8.295618861056054
      ],
      [
        "▁Waaye",
        -8.29564779057943
      ],
      [
        "▁Jaam",
        -8.295676589931308
      ],
      [
        "▁Cherche",
        -8.295790050484776
      ],
      [
        "▁théière",
        -8.295794253873314
      ],
      [
        "▁question",
        -8.295950280687222
      ],
      [
        "▁Jox",
        -8.295952975942669
      ],
      [
        "▁Ceux-là",
        -8.296010838972732
      ],
      [
        "▁Saint-Louis",
        -8.296184266138633
      ],
      [
        "▁debout",
        -8.296203688539315
      ],
      [
        "▁pays",
        -8.296884712703223
      ],
      [
        "▁Quelle",
        -8.297213112646773
      ],
      [
        "▁yónnee",
        -8.297633346182277
      ],
      [
        "▁Demal",
        -8.299046404212115
      ],
      [
        "▁Defe",
        -8.29959383932324
      ],
      [
        "▁biti",
        -8.299838579400161
      ],
      [
        "▁Ndar",
        -8.300798177305055
      ],
      [
        "▁yaw",
        -8.301392631998835
      ],
      [
        "ul.",
        -8.307513095796619
      ],
      [
        "▁envoyée",
        -8.307519271323702
      ],
      [
        "aada",
        -8.314643014130418
      ],
      [
        "ri",
        -8.317166583356936
      ],
      [
        "▁dal",
        -8.317354001038458
      ],
      [
        "▁assis",
        -8.322988367018805
      ],
      [
        "▁weer",
        -8.324981601933432
      ],
      [
        "▁dëkku",
        -8.326743299622393
      ],
      [
        "ngi",
        -8.327350990009215
      ],
      [
        "▁ŋgii",
        -8.33162258592851
      ],
      [
        "▁Wax",
        -8.33497496410005
      ],
      [
        "ation",
        -8.340776027129657
      ],
      [
        "mi",
        -8.341066008499592
      ],
      [
        "▁dox",
        -8.344178085567183
      ],
      [
        "▁defe",
        -8.34675997626141
      ],
      [
        "▁Di",
        -8.347360970183065
      ],
      [
        "▁entre",
        -8.351203308514853
      ],
      [
        "▁Tout",
        -8.352770157633621
      ],
      [
        "▁R",
        -8.355740290056877
      ],
      [
        "▁conçue",
        -8.35575988119459
      ],
      [
        "enn",
        -8.356071587862122
      ],
      [
        "▁réew",
        -8.361245435076633
      ],
      [
        "▁T",
        -8.363035819404097
      ],
      [
        "▁yi.",
        -8.36522636818372
      ],
      [
        "▁wi",
        -8.365988517998662
      ],
      [
        "tes",
        -8.366392722492224
      ],
      [
        "près",
        -8.368724160822484
      ],
      [
        "kat",
        -8.375223982501737
      ],
      [
        "and",
        -8.380628144621424
      ],
      [
        "tre",
        -8.382478954752209
      ],
      [
        "▁nul",
        -8.384438499130965
      ],
      [
        "gee",
        -8.384771909014717
      ],
      [
        "▁séché",
        -8.385980802507445
      ],
      [
        "▁Homme",
        -8.38601334716984
      ],
      [
        "▁cheval",
        -8.38610722279977
      ],
      [
        "▁tabax",
        -8.386208180513579
      ],
      [
        "▁tudd",
        -8.386223587843707
      ],
      [
        "▁Moussa",
        -8.38622565021633
      ],
      [
        "▁Xammee",
        -8.386231285187234
      ],
      [
        "▁manière",
        -8.386995515100585
      ],
      [
        "▁toogukaay",
        -8.38714394322789
      ],
      [
        "▁Qu'il",
        -8.3871770837435
      ],
      [
        "▁gën",
        -8.389195695767278
      ],
      [
        "▁ñett",
        -8.38967031138608
      ],
      [
        "▁noonu",
        -8.390363637762247
      ],
      [
        "▁portent",
        -8.391905064923982
      ],
      [
        "▁kow",
        -8.392209976945534
      ],
      [
        "uma",
        -8.39291920210885
      ],
      [
        "f",
        -8.396843004985595
      ],
      [
        "▁bind",
        -8.39740214241507
      ],
      [
        "▁nañ",
        -8.398284822855612
      ],
      [
        "▁takk-der",
        -8.401301681114699
      ],
      [
        "▁aujourd'hui",
        -8.402715024761775
      ],
      [
        "▁N",
        -8.402993456319926
      ],
      [
        "▁W",
        -8.404417672054755
      ],
      [
        "▁partira",
        -8.408427775995847
      ],
      [
        "▁couleurs",
        -8.408604583684676
      ],
      [
        "▁Là",
        -8.408616042136956
      ],
      [
        "▁serai",
        -8.412749650368847
      ],
      [
        "▁xamant",
        -8.414676908496656
      ],
      [
        "▁An",
        -8.414905199169375
      ],
      [
        "▁égarée",
        -8.415457867555666
      ],
      [
        "▁bare",
        -8.416936210392834
      ],
      [
        "baar",
        -8.417718200426515
      ],
      [
        "▁tay",
        -8.41843430864438
      ],
      [
        "▁ga",
        -8.41987750182551
      ],
      [
        "▁aller",
        -8.423374596992064
      ],
      [
        "se",
        -8.423916548415576
      ],
      [
        "▁me",
        -8.42579094671852
      ],
      [
        "▁cela",
        -8.428845513972925
      ],
      [
        "▁ira",
        -8.432246665634425
      ],
      [
        "geen",
        -8.441747014423534
      ],
      [
        "ou",
        -8.442188810132587
      ],
      [
        "réer",
        -8.442484666153257
      ],
      [
        "▁ré",
        -8.444741171279322
      ],
      [
        "▁partis",
        -8.447099927266919
      ],
      [
        "▁portes",
        -8.454001322091706
      ],
      [
        "een",
        -8.457199999239444
      ],
      [
        "▁arrivé",
        -8.471629067005049
      ],
      [
        "ces",
        -8.478659770595904
      ],
      [
        "▁U2",
        -8.482278301592256
      ],
      [
        "atim",
        -8.482684843917745
      ],
      [
        "▁Koo",
        -8.483267662480971
      ],
      [
        "▁Sa",
        -8.484258313050322
      ],
      [
        "▁subë",
        -8.485457971699166
      ],
      [
        "▁vrai",
        -8.485594667155741
      ],
      [
        "▁sucre",
        -8.485668962170626
      ],
      [
        "▁Alors",
        -8.485708332776074
      ],
      [
        "▁Lawbe",
        -8.485804735111708
      ],
      [
        "▁garçon",
        -8.485874973647869
      ],
      [
        "▁palais",
        -8.485910862087048
      ],
      [
        "▁milieu",
        -8.486120620941765
      ],
      [
        "▁d'Europe",
        -8.486147590501403
      ],
      [
        "▁Fatim",
        -8.486175047530953
      ],
      [
        "▁reste",
        -8.48619332804084
      ],
      [
        "▁allé",
        -8.487030770115183
      ],
      [
        "▁Ñii",
        -8.487795894966318
      ],
      [
        "▁Elle",
        -8.48823869728707
      ],
      [
        "▁endroit",
        -8.490156521151206
      ],
      [
        "▁Boo",
        -8.492392751592295
      ],
      [
        "▁n'ai",
        -8.492562037793707
      ],
      [
        "▁jo",
        -8.493625478309099
      ],
      [
        "▁beneen",
        -8.49609935347014
      ],
      [
        "▁Cela",
        -8.497573935723358
      ],
      [
        "▁Bon",
        -8.49836722032594
      ],
      [
        "▁boobu",
        -8.498476302023263
      ],
      [
        "▁contre",
        -8.498947085842985
      ],
      [
        "▁eux",
        -8.500580391877786
      ],
      [
        "-tu",
        -8.501288983322546
      ],
      [
        "▁Voil",
        -8.501383195474673
      ],
      [
        "▁Par",
        -8.502885500018559
      ],
      [
        "'habitude",
        -8.502938299837826
      ],
      [
        "▁ànd",
        -8.505014481247022
      ],
      [
        "▁pri",
        -8.505283007229492
      ],
      [
        "▁ceux",
        -8.505817837494853
      ],
      [
        "▁Me",
        -8.50758133626472
      ],
      [
        "▁vas",
        -8.509654183845942
      ],
      [
        "in",
        -8.510620379553874
      ],
      [
        "▁l'un",
        -8.513689304798056
      ],
      [
        "▁ju",
        -8.513990726337543
      ],
      [
        "▁buntu",
        -8.515075566414248
      ],
      [
        "▁partes",
        -8.518256676855664
      ],
      [
        "▁lan",
        -8.520106475684802
      ],
      [
        "▁port",
        -8.520558351763732
      ],
      [
        "▁ñëwul",
        -8.521587738116303
      ],
      [
        "ki",
        -8.52417136689978
      ],
      [
        "▁vient",
        -8.52595666095066
      ],
      [
        "▁jan",
        -8.530822779235843
      ],
      [
        "ils",
        -8.531813440352725
      ],
      [
        "▁Doo",
        -8.532906614679206
      ],
      [
        "z",
        -8.534166801825215
      ],
      [
        "▁bar",
        -8.537094917437754
      ],
      [
        "▁K",
        -8.546288287867087
      ],
      [
        "▁blancs",
        -8.54775863809152
      ],
      [
        "▁Ra",
        -8.552435909152802
      ],
      [
        "▁lit",
        -8.554676814554096
      ],
      [
        "▁tax",
        -8.555452103702267
      ],
      [
        "▁yaa",
        -8.556690139669392
      ],
      [
        "▁nu",
        -8.559383617271338
      ],
      [
        "ées",
        -8.561871623991705
      ],
      [
        "leen",
        -8.562804705015678
      ],
      [
        "àll",
        -8.563503189758643
      ],
      [
        "▁loolu",
        -8.572539804248077
      ],
      [
        "ai",
        -8.587657362388372
      ],
      [
        "▁woo",
        -8.591685483115825
      ],
      [
        "▁mo",
        -8.593577928316215
      ],
      [
        "▁Woo",
        -8.594647094845804
      ],
      [
        "pendant",
        -8.595442276614248
      ],
      [
        "▁Mbaa",
        -8.596182290687457
      ],
      [
        "▁acheté",
        -8.596592937996187
      ],
      [
        "▁Sérère",
        -8.596607253980421
      ],
      [
        "▁chevaux",
        -8.596734553184453
      ],
      [
        "▁wër",
        -8.596746547870104
      ],
      [
        "▁morceau",
        -8.596763944734953
      ],
      [
        "▁jaŋg",
        -8.597128562794317
      ],
      [
        "▁mère",
        -8.597501714004371
      ],
      [
        "▁Ne",
        -8.597772354849472
      ],
      [
        "▁it",
        -8.597891296123198
      ],
      [
        "▁Musaa",
        -8.59809132755729
      ],
      [
        "▁Loolu",
        -8.59890947878915
      ],
      [
        "▁fils",
        -8.599283245857652
      ],
      [
        "▁devant",
        -8.60043569383431
      ],
      [
        "▁s'en",
        -8.600536489683218
      ],
      [
        "st-ce",
        -8.60076580676543
      ],
      [
        "▁bépp",
        -8.601501052203544
      ],
      [
        "▁ŋgoon",
        -8.601734883975032
      ],
      [
        "▁téer",
        -8.604688176235943
      ],
      [
        "▁Tay",
        -8.604753446830056
      ],
      [
        "▁mis",
        -8.606951294751124
      ],
      [
        "▁Loo",
        -8.60703151873663
      ],
      [
        "est-ce",
        -8.612608146784414
      ],
      [
        "▁connais",
        -8.617756439309801
      ],
      [
        "▁elle",
        -8.619055576147066
      ],
      [
        "▁com",
        -8.622307951099119
      ],
      [
        "▁ceci",
        -8.623137172629223
      ],
      [
        "ère",
        -8.623594337524116
      ],
      [
        "▁viennes",
        -8.625510938561689
      ],
      [
        "▁dé",
        -8.629460105087931
      ],
      [
        "▁lanu",
        -8.634510490487749
      ],
      [
        "▁Tou",
        -8.635255241812018
      ],
      [
        "'était",
        -8.636545709638163
      ],
      [
        "fin",
        -8.639439914545624
      ],
      [
        "▁May",
        -8.643627429506335
      ],
      [
        "▁Fan",
        -8.644724812551056
      ],
      [
        "▁L'",
        -8.645075711336244
      ],
      [
        "▁Lu",
        -8.646816357346774
      ],
      [
        "▁bula",
        -8.648595881598025
      ],
      [
        "ce",
        -8.651974933992305
      ],
      [
        "waay",
        -8.658301608333655
      ],
      [
        "▁bes",
        -8.658874206178838
      ],
      [
        "▁no",
        -8.659612222315731
      ],
      [
        "ppelle",
        -8.660360886578996
      ],
      [
        "▁montre",
        -8.661103143360952
      ],
      [
        "▁seet",
        -8.664668195747815
      ],
      [
        "▁don",
        -8.667058235946675
      ],
      [
        "ions",
        -8.677341857580476
      ],
      [
        "porte",
        -8.678657573335492
      ],
      [
