{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Replace",
    "pattern": {
      "String": " {2,}"
    },
    "content": " "
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<cls>",
        0.0
      ],
      [
        "<sep>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        ",",
        -2.9742394001129107
      ],
      [
        "▁",
        -3.0269133651528968
      ],
      [
        ".",
        -3.425264089146099
      ],
      [
        "s",
        -4.1325076681439645
      ],
      [
        "▁de",
        -4.1470117387358405
      ],
      [
        "▁la",
        -4.267691877258579
      ],
      [
        "e",
        -4.6144733729206875
      ],
      [
        "▁ci",
        -4.712514117151965
      ],
      [
        "y",
        -4.725951627185403
      ],
      [
        "i",
        -4.880033196615877
      ],
      [
        "a",
        -4.997546303707152
      ],
      [
        "u",
        -5.041735069532538
      ],
      [
        "▁a",
        -5.121025976025828
      ],
      [
        "▁les",
        -5.242172038744138
      ],
      [
        "▁à",
        -5.257479991744356
      ],
      [
        "▁mu",
        -5.304714687468999
      ],
      [
        "▁ma",
        -5.346617651133191
      ],
      [
        "r",
        -5.354732334237836
      ],
      [
        "▁des",
        -5.367713178376933
      ],
      [
        "!",
        -5.373117614580096
      ],
      [
        "▁qui",
        -5.381237802020059
      ],
      [
        "▁le",
        -5.390903764814373
      ],
      [
        "▁ni",
        -5.397715987788556
      ],
      [
        "t",
        -5.432864700343316
      ],
      [
        "▁que",
        -5.4866899553274235
      ],
      [
        "?",
        -5.488408995045536
      ],
      [
        "▁ba",
        -5.495043484962834
      ],
      [
        "▁di",
        -5.507982001264937
      ],
      [
        "▁na",
        -5.553683262620145
      ],
      [
        "▁pas",
        -5.553733462846073
      ],
      [
        "▁du",
        -5.55562377084154
      ],
      [
        "ak",
        -5.561540477327141
      ],
      [
        "▁ne",
        -5.57273620864365
      ],
      [
        "▁ko",
        -5.599855391038978
      ],
      [
        "▁un",
        -5.659923724775099
      ],
      [
        "▁bi",
        -5.683251977808437
      ],
      [
        "▁dem",
        -5.690531938213173
      ],
      [
        "▁gi",
        -5.711140156537909
      ],
      [
        "n",
        -5.750717311578012
      ],
      [
        "▁yi",
        -5.758588209153838
      ],
      [
        "▁dans",
        -5.8075882240009875
      ],
      [
        "'est",
        -5.818827325043491
      ],
      [
        "▁en",
        -5.867590492149412
      ],
      [
        "▁ñu",
        -5.891303125796631
      ],
      [
        "l",
        -5.932843104247064
      ],
      [
        "▁est",
        -5.965851795835305
      ],
      [
        "▁yu",
        -5.969929708635796
      ],
      [
        "▁C",
        -6.000025607771018
      ],
      [
        "▁bu",
        -6.040386296151304
      ],
      [
        "▁fa",
        -6.08659761099342
      ],
      [
        "▁naa",
        -6.097952863332091
      ],
      [
        "▁woon",
        -6.108306953119222
      ],
      [
        "▁te",
        -6.119160924182144
      ],
      [
        "▁sama",
        -6.140120583087809
      ],
      [
        "▁seen",
        -6.1470165270561195
      ],
      [
        "et",
        -6.15857466668518
      ],
      [
        "▁pour",
        -6.165380371370342
      ],
      [
        ":",
        -6.228143174951294
      ],
      [
        "▁daan",
        -6.234027306055127
      ],
      [
        "▁qu'il",
        -6.254506293973358
      ],
      [
        "oon",
        -6.281761448886835
      ],
      [
        "une",
        -6.287053352921742
      ],
      [
        "▁sa",
        -6.306953808359139
      ],
      [
        "▁je",
        -6.314514298110612
      ],
      [
        "▁ce",
        -6.3190636866431324
      ],
      [
        "▁au",
        -6.333375019708837
      ],
      [
        "▁ŋga",
        -6.337490656687265
      ],
      [
        "▁ca",
        -6.3382633471951335
      ],
      [
        "▁doon",
        -6.339693336377227
      ],
      [
        "k",
        -6.340943835593127
      ],
      [
        "▁Je",
        -6.352971294710811
      ],
      [
        "▁par",
        -6.373021372394983
      ],
      [
        "à",
        -6.40227902282715
      ],
      [
        "é",
        -6.403566525904917
      ],
      [
        "▁lu",
        -6.405664620110531
      ],
      [
        "▁mon",
        -6.412443526659506
      ],
      [
        "▁père",
        -6.438900423987063
      ],
      [
        "ent",
        -6.4521093606989615
      ],
      [
        "▁vu",
        -6.45414648902028
      ],
      [
        "▁ngi",
        -6.462641740451835
      ],
      [
        "▁leen",
        -6.484270535237673
      ],
      [
        "▁Baay",
        -6.498678372516951
      ],
      [
        "le",
        -6.5072525939615
      ],
      [
        "▁il",
        -6.509921605698046
      ],
      [
        "▁wax",
        -6.516486191974583
      ],
      [
        "▁mi",
        -6.521504488655
      ],
      [
        "▁l'",
        -6.537636767126212
      ],
      [
        "am",
        -6.577231702004235
      ],
      [
        "▁avec",
        -6.580745778756473
      ],
      [
        "▁sur",
        -6.585816696668894
      ],
      [
        "▁se",
        -6.594694159314719
      ],
      [
        "▁été",
        -6.596163369328634
      ],
      [
        "al",
        -6.596983074214346
      ],
      [
        "es",
        -6.59714196396227
      ],
      [
        "▁Afrig",
        -6.600993048644685
      ],
      [
        "▁c",
        -6.621436064868846
      ],
      [
        "▁sont",
        -6.639181537621802
      ],
      [
        "▁ya",
        -6.648510728914133
      ],
      [
        "▁Gis",
        -6.6531174103849535
      ],
      [
        "er",
        -6.6578165668314195
      ],
      [
        "▁homme",
        -6.659055341926152
      ],
      [
        "▁son",
        -6.668950705506649
      ],
      [
        "m",
        -6.680540917370123
      ],
      [
        "▁nit",
        -6.68940209856802
      ],
      [
        "▁sax",
        -6.689731511198645
      ],
      [
        "▁Tu",
        -6.707389694080209
      ],
      [
        "ait",
        -6.730409083984935
      ],
      [
        "▁L'homme",
        -6.731424085341383
      ],
      [
        "▁d",
        -6.74610961887601
      ],
      [
        "▁lui",
        -6.7567079730401245
      ],
      [
        "«",
        -6.771314330225678
      ],
      [
        "nt",
        -6.774965805796214
      ],
      [
        "▁nga",
        -6.778117284658315
      ],
      [
        "▁ay",
        -6.781359114266171
      ],
      [
        "▁tu",
        -6.788686862646969
      ],
      [
        "g",
        -6.796747503056732
      ],
      [
        "▁J'ai",
        -6.813212166688021
      ],
      [
        "▁su",
        -6.819429175760056
      ],
      [
        "les",
        -6.821516303136564
      ],
      [
        "▁si",
        -6.821522106501393
      ],
      [
        "▁gis",
        -6.822778927077593
      ],
      [
        "ul",
        -6.832082477676981
      ],
      [
        "▁nu",
        -6.838493125463073
      ],
      [
        "▁ñëw",
        -6.843039461624614
      ],
      [
        "▁moo",
        -6.845282913579665
      ],
      [
        "que",
        -6.8475670826644865
      ],
      [
        "▁moom",
        -6.867973307216275
      ],
      [
        "▁d'un",
        -6.873606384660849
      ],
      [
        "▁avait",
        -6.891052620656053
      ],
      [
        "▁nous",
        -6.9015571684036345
      ],
      [
        "▁plus",
        -6.90548630141834
      ],
      [
        "▁kenn",
        -6.912689421070119
      ],
      [
        "▁li",
        -6.929840362041102
      ],
      [
        "-",
        -6.9542817858848345
      ],
      [
        "▁tout",
        -6.955812430593594
      ],
      [
        "b",
        -6.959907009460467
      ],
      [
        "▁benn",
        -6.96359590290605
      ],
      [
        "▁am",
        -6.964726449350133
      ],
      [
        "▁góor",
        -6.974082570977788
      ],
      [
        "▁l'homme",
        -6.977725181627375
      ],
      [
        "▁mel",
        -6.979382018983877
      ],
      [
        "it",
        -6.992934233346606
      ],
      [
        "▁n",
        -6.997009070362461
      ],
      [
        "il",
        -7.003893436966226
      ],
      [
        "▁def",
        -7.0105073138900496
      ],
      [
        "▁l",
        -7.0120414499970956
      ],
      [
        "▁biir",
        -7.015809913889894
      ],
      [
        "▁ku",
        -7.021486657687355
      ],
      [
        "▁enfants",
        -7.021532306287801
      ],
      [
        "▁nag",
        -7.027463484165313
      ],
      [
        "▁may",
        -7.051492654594669
      ],
      [
        "▁s",
        -7.053473535635587
      ],
      [
        "▁Ci",
        -7.058723309484188
      ],
      [
        "▁autre",
        -7.06769674052371
      ],
      [
        "▁La",
        -7.074972011779666
      ],
      [
        "s.",
        -7.100965192268148
      ],
      [
        "d",
        -7.107712061166593
      ],
      [
        "▁bëgg",
        -7.11204659457056
      ],
      [
        "ment",
        -7.122502790244311
      ],
      [
        "▁Le",
        -7.124626383774427
      ],
      [
        "ette",
        -7.129537794861454
      ],
      [
        "▁mère",
        -7.132145731849533
      ],
      [
        "▁d'",
        -7.133420724522186
      ],
      [
        "▁ces",
        -7.134380624537126
      ],
      [
        "▁parti",
        -7.138504545192325
      ],
      [
        "▁A",
        -7.1415841255401284
      ],
      [
        "▁gu",
        -7.143853537299191
      ],
      [
        "▁fi",
        -7.147583334743533
      ],
      [
        "▁rekk",
        -7.147653113475218
      ],
      [
        "▁comme",
        -7.150073778925734
      ],
      [
        "▁dara",
        -7.150101361970659
      ],
      [
        "oo",
        -7.172403539465673
      ],
      [
        "te",
        -7.1796074667928185
      ],
      [
        "ee",
        -7.18512633354891
      ],
      [
        "▁nekk",
        -7.197287744226411
      ],
      [
        "▁xam",
        -7.207021553330959
      ],
      [
        "▁dal",
        -7.22276764590129
      ],
      [
        "▁moi",
        -7.226253996336432
      ],
      [
        "▁ju",
        -7.23449718610645
      ],
      [
        "▁Su",
        -7.236684536488999
      ],
      [
        "▁ji",
        -7.245125521272723
      ],
      [
        "▁me",
        -7.246490148517362
      ],
      [
        "▁m",
        -7.253500236924113
      ],
      [
        "▁fu",
        -7.261653672426739
      ],
      [
        "▁xale",
        -7.2680023957213455
      ],
      [
        "▁mbaa",
        -7.268681385066393
      ],
      [
        "ñ",
        -7.26918882884489
      ],
      [
        "▁san",
        -7.270978451408205
      ],
      [
        "▁ki",
        -7.281588179912757
      ],
      [
        "▁c'est",
        -7.284374506430396
      ],
      [
        "▁mën",
        -7.284955866686448
      ],
      [
        "▁D",
        -7.294014804670574
      ],
      [
        "▁ndax",
        -7.301138039201452
      ],
      [
        "leurs",
        -7.307521324417106
      ],
      [
        "x",
        -7.3083239733354874
      ],
      [
        "di",
        -7.314051391643907
      ],
      [
        "ant",
        -7.322878258917562
      ],
      [
        "▁pays",
        -7.330262720833378
      ],
      [
        "▁ou",
        -7.33704224757729
      ],
      [
        "▁gën",
        -7.339932338058433
      ],
      [
        "▁était",
        -7.344995297102849
      ],
      [
        "s-tu",
        -7.346751274254397
      ],
      [
        "▁même",
        -7.347955301700511
      ],
      [
        "▁dëkk",
        -7.3578226581155874
      ],
      [
        "▁jigéen",
        -7.367908239894324
      ],
      [
        "▁kër",
        -7.368625333242687
      ],
      [
        "être",
        -7.369201850516302
      ],
      [
        "▁maison",
        -7.37028910862885
      ],
      [
        "▁y",
        -7.3757528483860675
      ],
      [
        "▁ñi",
        -7.380931846106145
      ],
      [
        "▁laa",
        -7.384318015322827
      ],
      [
        "on",
        -7.393183753952512
      ],
      [
        "o",
        -7.39442679036456
      ],
      [
        "ont",
        -7.4020219162769925
      ],
      [
        "ils",
        -7.402986018198768
      ],
      [
        "▁lépp",
        -7.403825786820778
      ],
      [
        "en",
        -7.411391992732568
      ],
      [
        "▁Ma",
        -7.413570710797477
      ],
      [
        "ay",
        -7.441143353781118
      ],
      [
        "▁ŋgi",
        -7.451048091188395
      ],
      [
        "▁xar",
        -7.4569976243835105
      ],
      [
        "eneen",
        -7.457083858245571
      ],
      [
        "▁là",
        -7.4613340040455105
      ],
      [
        "ses",
        -7.469964422386288
      ],
      [
        "woon",
        -7.480023709860668
      ],
      [
        "▁Li",
        -7.481594716877019
      ],
      [
        "▁parle",
        -7.494726019730532
      ],
      [
        "re",
        -7.497564121695897
      ],
      [
        "▁baax",
        -7.497993864367109
      ],
      [
        "▁Mu",
        -7.5008924051437535
      ],
      [
        "▁L",
        -7.508065013146236
      ],
      [
        "▁walla",
        -7.511911446413872
      ],
      [
        "▁war",
        -7.514357420626139
      ],
      [
        "▁J",
        -7.5166439918667844
      ],
      [
        "▁yaay",
        -7.5207351975255
      ],
      [
        "▁loolu",
        -7.523515286867413
      ],
      [
        "▁fait",
        -7.525632099485191
      ],
      [
        "ŋ",
        -7.528539199702258
      ],
      [
        "▁Waaye",
        -7.529684188756004
      ],
      [
        "▁Te",
        -7.530746739886002
      ],
      [
        "aient",
        -7.542949390668667
      ],
      [
        "est",
        -7.546390219179135
      ],
      [
        "▁t",
        -7.563107971482327
      ],
      [
        "▁À",
        -7.565253510386232
      ],
      [
        "▁guerre",
        -7.572649197588547
      ],
      [
        ")",
        -7.575300017201272
      ],
      [
        "▁lool",
        -7.577106380161528
      ],
      [
        "▁demee",
        -7.5827707186995035
      ],
      [
        "un",
        -7.582964555752111
      ],
      [
        "▁yoon",
        -7.586624962354215
      ],
      [
        "▁yooyu",
        -7.591031476870598
      ],
      [
        "▁sunu",
        -7.596974598558849
      ],
      [
        "▁cela",
        -7.5971160526096115
      ],
      [
        "▁ñaar",
        -7.603639649096607
      ],
      [
        "▁ka",
        -7.609028709803944
      ],
      [
        "▁temps",
        -7.613485747209671
      ],
      [
        "▁bés",
        -7.614680917056014
      ],
      [
        "▁monde",
        -7.616566385353273
      ],
      [
        "▁mag",
        -7.625655096934457
      ],
      [
        "▁vie",
        -7.626268726396699
      ],
      [
        "▁man",
        -7.6264204166388065
      ],
      [
        "▁Ogosaa",
        -7.6318034030779955
      ],
      [
        "▁celui-là",
        -7.63207030817331
      ],
      [
        "▁j'a",
        -7.6420825732161335
      ],
      [
        "▁leur",
        -7.650189303670306
      ],
      [
        "e.",
        -7.6514475073527635
      ],
      [
        "▁teg",
        -7.659917026191017
      ],
      [
        "▁G",
        -7.660453223761579
      ],
      [
        "ci",
        -7.6706698066413
      ],
      [
        "▁n'a",
        -7.67102481082281
      ],
      [
        "▁Ce",
        -7.67155117009502
      ],
      [
        "ée",
        -7.67351405751943
      ],
      [
        "▁partir",
        -7.675368544441961
      ],
      [
        "is",
        -7.675598383080039
      ],
      [
        "▁aussi",
        -7.675620031762284
      ],
      [
        "▁Mais",
        -7.676584679222575
      ],
      [
        "▁xel",
        -7.677313433332289
      ],
      [
        "▁gone",
        -7.677722774874137
      ],
      [
        "ne",
        -7.685240769601338
      ],
      [
        "▁mais",
        -7.688019647908293
      ],
      [
        "▁fekk",
        -7.70002539656278
      ],
      [
        "▁Maa",
        -7.701441393759267
      ],
      [
        "▁ñoom",
        -7.707001247636637
      ],
      [
        "▁jusqu'",
        -7.710675198750439
      ],
      [
        "ma",
        -7.718890174154389
      ],
      [
        "▁Tugal",
        -7.721635676235534
      ],
      [
        "▁yépp",
        -7.722744380503238
      ],
      [
        "▁Du",
        -7.723076239972793
      ],
      [
        "▁femme",
        -7.726229413708392
      ],
      [
        "▁f",
        -7.734054656472378
      ],
      [
        "▁réew",
        -7.744633451932732
      ],
      [
        "▁S",
        -7.744852827376453
      ],
      [
        "▁doŋŋ",
        -7.745370169541454
      ],
      [
        "▁as",
        -7.746062388539494
      ],
      [
        "▁cha",
        -7.747864091589207
      ],
      [
        "▁yaram",
        -7.748202727985593
      ],
      [
        "▁mouton",
        -7.748427866115648
      ],
      [
        "▁b",
        -7.748444555794347
      ],
      [
        "▁venu",
        -7.756152632270766
      ],
      [
        "▁tax",
        -7.761877144512644
      ],
      [
        "▁Dem",
        -7.763103106140367
      ],
      [
        "▁bopp",
        -7.769194170121121
      ],
      [
        "▁doole",
        -7.773353925838276
      ],
      [
        "▁De",
        -7.775223011584958
      ],
      [
        "▁chose",
        -7.776286304684132
      ],
      [
        "▁O",
        -7.779860807115881
      ],
      [
        "▁vous",
        -7.779943296746961
      ],
      [
        "▁bien",
        -7.780826189551119
      ],
      [
        "▁part",
        -7.786984498191584
      ],
      [
        "la",
        -7.796461596836469
      ],
      [
        "▁lañu",
        -7.797772153138645
      ],
      [
        "▁va",
        -7.800117948628497
      ],
      [
        "▁dit",
        -7.801304238457646
      ],
      [
        "▁yëg",
        -7.802998447381695
      ],
      [
        "▁soo",
        -7.8051125083862285
      ],
      [
        "yeek",
        -7.80574600306613
      ],
      [
        "▁toi",
        -7.808827467921111
      ],
      [
        "▁tey",
        -7.816388978438749
      ],
      [
        "▁(",
        -7.81802970154186
      ],
      [
        "▁jëm",
        -7.819815904034354
      ],
      [
        "▁voilà",
        -7.820404445277721
      ],
      [
        "▁l'intérieur",
        -7.820733807632463
      ],
      [
        "▁réer",
        -7.821870466615924
      ],
      [
        "▁koo",
        -7.822726370470193
      ],
      [
        "▁Quel",
        -7.825746742132898
      ],
      [
        "▁ànd",
        -7.828482546558298
      ],
      [
        "▁it",
        -7.830639970972191
      ],
      [
        "▁demul",
        -7.839745258317452
      ],
      [
        "▁nataal",
        -7.846683819711651
      ],
      [
        "▁boobu",
        -7.8476675985091005
      ],
      [
        "▁tou",
        -7.85575317172823
      ],
      [
        "▁En",
        -7.858311149982112
      ],
      [
        "▁amul",
        -7.864329470463094
      ],
      [
        "▁p",
        -7.865324718109312
      ],
      [
        "▁ñoo",
        -7.8656074177793585
      ],
      [
        "és",
        -7.869626543150391
      ],
      [
        "▁n'",
        -7.873149763912772
      ],
      [
        "▁k",
        -7.873177114080141
      ],
      [
        "▁jamono",
        -7.873663862843638
      ],
      [
        "▁encore",
        -7.873702875989258
      ],
      [
        "▁N",
        -7.877145777895784
      ],
      [
        "c",
        -7.8819719980788285
      ],
      [
        "ù",
        -7.882777653681323
      ],
      [
        "▁dont",
        -7.883156607361419
      ],
      [
        "w",
        -7.889681481513484
      ],
      [
        "▁ndaw",
        -7.9005112767982055
      ],
      [
        "▁Cet",
        -7.90225345400647
      ],
      [
        "de",
        -7.902907690299957
      ],
      [
        "▁xare",
        -7.916329023617095
      ],
      [
        "▁at",
        -7.919247224761074
      ],
      [
        "▁àddina",
        -7.923148658814535
      ],
      [
        "▁gens",
        -7.932037383898948
      ],
      [
        "▁liggéey",
        -7.932438218118998
      ],
      [
        "▁Mon",
        -7.933790408584137
      ],
      [
        "▁veux",
        -7.934577863416587
      ],
      [
        "f",
        -7.935064817940081
      ],
      [
        "tre",
        -7.9373099839128125
      ],
      [
        "▁Moo",
        -7.943527706248696
      ],
      [
        "▁ga",
        -7.950307830718607
      ],
      [
        "▁waay",
        -7.9510085485757305
      ],
      [
        "▁ag",
        -7.951459798635316
      ],
      [
        "▁toog",
        -7.953434680988396
      ],
      [
        "eux",
        -7.956851910829254
      ],
      [
        "▁saa",
        -7.9625419493060745
      ],
      [
        "▁sous",
        -7.970268797744502
      ],
      [
        "▁ŋgeen",
        -7.974181041554087
      ],
      [
        "▁wër",
        -7.976162769698692
      ],
      [
        "▁peut-",
        -7.977155235822506
      ],
      [
        "▁rien",
        -7.980151822035496
      ],
      [
        "ngir",
        -7.984204395042708
      ],
      [
        ";",
        -7.985962823942227
      ],
      [
        "▁nañu",
        -7.989327667975882
      ],
      [
        "▁suuf",
        -7.989361738305645
      ],
      [
        "▁jamais",
        -7.989623327702843
      ],
      [
        "▁doute",
        -7.989680448484663
      ],
      [
        "ce",
        -7.989698145571489
      ],
      [
        "▁ñépp",
        -7.989759454434353
      ],
      [
        "▁xarit",
        -7.990028460607382
      ],
      [
        "eek",
        -7.992769443696739
      ],
      [
        "tu",
        -7.9933623703090895
      ],
      [
        "épp",
        -8.00036820282238
      ],
      [
        "▁ja",
        -8.004377449491315
      ],
      [
        "ions",
        -8.008309773344482
      ],
      [
        "▁naan",
        -8.012935127854245
      ],
      [
        "▁mes",
        -8.019454417889376
      ],
      [
        "▁corps",
        -8.021318665145484
      ],
      [
        "▁Ndax",
        -8.021793197603607
      ],
      [
        "▁bët",
        -8.025491508240503
      ],
      [
        "...",
        -8.027497480449064
      ],
      [
        "kat",
        -8.027702683862636
      ],
      [
        "▁i",
        -8.038368785676417
      ],
      [
        "▁M",
        -8.041437603377577
      ],
      [
        "▁P",
        -8.043740711576682
      ],
      [
        "▁àll",
        -8.04581642870715
      ],
      [
        "▁waa",
        -8.048218897608862
      ],
      [
        "▁jóge",
        -8.049897085033868
      ],
      [
        "▁mbir",
        -8.051685424581953
      ],
      [
        "▁jour",
        -8.052846194832638
      ],
      [
        "▁c'étai",
        -8.053045817533292
      ],
      [
        "▁Kamerun",
        -8.053106331698956
      ],
      [
        "▁léeg-léeg",
        -8.053248293870563
      ],
      [
        "▁dégg",
        -8.055448776420668
      ],
      [
        "▁génn",
        -8.060128200112686
      ],
      [
        "▁dex",
        -8.060377870977769
      ],
      [
        "▁Tubaab",
        -8.062590425402252
      ],
      [
        "ñu",
        -8.070780812504218
      ],
      [
        "▁kow",
        -8.080076838985791
      ],
      [
        "▁faire",
        -8.081745269133561
      ],
      [
        "▁loin",
        -8.086069768456088
      ],
      [
        "▁wi",
        -8.086202227577559
      ],
      [
        "▁l'autre",
        -8.086722370802136
      ],
      [
        "▁foofu",
        -8.087127008926753
      ],
      [
        "▁da",
        -8.08867348391262
      ],
      [
        "▁Ñu",
        -8.101327079646973
      ],
      [
        "ation",
        -8.104443928103256
      ],
      [
        "▁Xar",
        -8.10910094989805
      ],
      [
        "▁loxo",
        -8.1111830884646
      ],
      [
        "▁nañ",
        -8.11732608645743
      ],
      [
        "▁vois",
        -8.118129387729237
      ],
      [
        "▁m'a",
        -8.12079376363226
      ],
      [
        "▁quelque",
        -8.126269959383233
      ],
      [
        "▁Comme",
        -8.126356618131707
      ],
      [
        "▁Xam",
        -8.126887315293395
      ],
      [
        "▁terre",
        -8.133936269549665
      ],
      [
        "▁fois",
        -8.137494155094034
      ],
      [
        "▁Ku",
        -8.149095510754957
      ],
      [
        "▁Fa",
        -8.153976250571603
      ],
      [
        "▁jot",
        -8.155079384600803
      ],
      [
        "▁femmes",
        -8.1555611963614
      ],
      [
        "▁être",
        -8.1557250778346
      ],
      [
        "▁qu'elle",
        -8.157272342153528
      ],
      [
        "▁boppam",
        -8.15794295363623
      ],
      [
        "▁personne",
        -8.164238544224615
      ],
      [
        "▁Si",
        -8.164662769949576
      ],
      [
        "▁dugg",
        -8.165534787774222
      ],
      [
        "▁néeg",
        -8.173153328016769
      ],
      [
        "▁yaa",
        -8.179708448327215
      ],
      [
        "▁dañu",
        -8.18111507579222
      ],
      [
        "▁non",
        -8.191431893436981
      ],
      [
        "▁l'Afrique",
        -8.193692416703197
      ],
      [
        "▁peu",
        -8.19758680641238
      ],
      [
        "▁noonu",
        -8.198527511829289
      ],
      [
        "▁années",
        -8.19895748413218
      ],
      [
        "▁Da",
        -8.199245310262944
      ],
      [
        "▁ňu",
        -8.207689933985407
      ],
      [
        "▁itam",
        -8.208455450177604
      ],
      [
        "▁dund",
        -8.211146757989846
      ],
      [
        "▁re",
        -8.216573192039558
      ],
      [
        "▁Lu",
        -8.216787097886268
      ],
      [
        "▁daw",
        -8.221518792926641
      ],
      [
        "▁Ba",
        -8.222158417193585
      ],
      [
        "▁Am",
        -8.222981193840065
      ],
      [
        "▁ban",
        -8.225350811608315
      ],
      [
        "▁Loolu",
        -8.231906039750625
      ],
      [
        "▁dëgg",
        -8.234314267239029
      ],
      [
        "▁crois",
        -8.234823177875805
      ],
      [
        "▁Tout",
        -8.23500522533444
      ],
      [
        "▁Qui",
        -8.235024582496964
      ],
      [
        "▁Bu",
        -8.235323609111889
      ],
      [
        "▁Sée",
        -8.235533406750541
      ],
      [
        "▁Ogoja",
        -8.238224475299116
      ],
      [
        "▁Afrique",
        -8.239679503465226
      ],
      [
        "▁Ni",
        -8.242125477319197
      ],
      [
        "▁bañ",
        -8.243183705377687
      ],
      [
        "▁avant",
        -8.246368200131194
      ],
      [
        "▁neex",
        -8.256966459322049
      ],
      [
        "▁bare",
        -8.258521847596736
      ],
      [
        "▁garab",
        -8.259048434574453
      ],
      [
        "▁F",
        -8.259367922847575
      ],
      [
        "▁veut",
        -8.260779287552852
      ],
      [
        "▁gii",
        -8.271828442260276
      ],
      [
        "▁tamit",
        -8.27188297438367
      ],
      [
        "▁deux",
        -8.272478391875076
      ],
      [
        "▁moutons",
        -8.273570669021048
      ],
      [
        "▁jooju",
        -8.275234400236716
      ],
      [
        "▁ab",
        -8.27526793143341
      ],
      [
        "▁après",
        -8.27907932232176
      ],
      [
        "▁mas",
        -8.279856679624064
      ],
      [
        "ni",
        -8.280130287059137
      ],
      [
        "fa",
        -8.282799369184925
      ],
      [
        "▁so",
        -8.282821185785735
      ],
      [
        "▁médecin",
        -8.284585080160983
      ],
      [
        "▁entre",
        -8.284669241371041
      ],
      [
        "▁amis",
        -8.285975308161907
      ],
      [
        "rès",
        -8.28663290126152
      ],
      [
        "▁wu",
        -8.286716607663472
      ],
      [
        "▁Bi",
        -8.287418687807618
      ],
      [
        "▁solo",
        -8.288960475462396
      ],
      [
        "▁kooku",
        -8.290287151658037
      ],
      [
        "▁jaar",
        -8.303028374505324
      ],
      [
        "▁nuit",
        -8.304109183415564
      ],
      [
        "▁n'es",
        -8.305042514655826
      ],
      [
        "▁ñ",
        -8.306851686718122
      ],
      [
        "▁Soo",
        -8.308666453957024
      ],
      [
        "▁fàww",
        -8.313088875963976
      ],
      [
        "▁matin",
        -8.313448514033443
      ],
      [
        "▁Cameroun",
        -8.313573701255933
      ],
      [
        "▁g",
        -8.313971545192164
      ],
      [
        "▁daanaka",
        -8.31451559518882
      ],
      [
        "▁voir",
        -8.31681774590961
      ],
      [
        "▁j",
        -8.319516770130582
      ],
      [
        "▁ginnaaw",
        -8.319666408954014
      ],
      [
        "▁Sa",
        -8.320853717798283
      ],
      [
        "▁maa",
        -8.326686544393585
      ],
      [
        "lu",
        -8.334121559687393
      ],
      [
        "▁fii",
        -8.335470370133796
      ],
      [
        "▁ña",
        -8.341031049138175
      ],
      [
        "▁boo",
        -8.344464130380665
      ],
      [
        "at",
        -8.34730846088259
      ],
      [
        "ale",
        -8.351900412397036
      ],
      [
        "▁dé",
        -8.352772181246149
      ],
      [
        "j",
        -8.353717693916352
      ],
      [
        "▁Vous",
        -8.356443826299211
      ],
      [
        "▁taxaw",
        -8.356556080431162
      ],
      [
        "▁celui",
        -8.35716006404488
      ],
      [
        "▁pouvait",
        -8.359665653383635
      ],
      [
        "▁qu'on",
        -8.360117534302812
      ],
      [
        "▁noppi",
        -8.361508989061711
      ],
      [
        "▁yeneen",
        -8.361640793811874
      ],
      [
        "▁mer",
        -8.362990575715688
      ],
      [
        "▁Sama",
        -8.367689984905596
      ],
      [
        "ante",
        -8.370382483702318
      ],
      [
        "um",
        -8.374781645591618
      ],
      [
        "-là",
        -8.37479223848347
      ],
      [
        "▁E",
        -8.37571146453971
      ],
      [
        "▁nee",
        -8.377746163576104
      ],
      [
        "afa",
        -8.378632358724108
      ],
      [
        "▁Na",
        -8.380527827272525
      ],
      [
        "▁tudd",
        -8.382570708819603
      ],
      [
        "uñu",
        -8.383385007197688
      ],
      [
        "▁jël",
        -8.387256276867143
      ],
      [
        "▁vers",
        -8.392167760561708
      ],
      [
        "▁Que",
        -8.393695130454702
      ],
      [
        "▁dee",
        -8.398005911661663
      ],
      [
        "▁Naka",
        -8.401996760142708
      ],
      [
        "▁France",
        -8.40207987608337
      ],
      [
        "▁yaakaar",
        -8.402207897523251
      ],
      [
        "▁ceux-là",
        -8.402289859325979
      ],
      [
        "▁devant",
        -8.405602591633295
      ],
      [
        "▁Xale",
        -8.406832745774118
      ],
      [
        "▁aucun",
        -8.408270709885318
      ],
      [
        "▁xamul",
        -8.408891635480536
      ],
      [
        "▁sol",
        -8.409662934805958
      ],
      [
        "▁Man",
        -8.410058921723582
      ],
      [
        "▁ñuul",
        -8.410201227537295
      ],
      [
        "▁aujourd'hui",
        -8.412209597199732
      ],
      [
        "▁B",
        -8.4125746449524
      ],
      [
        "▁metti",
        -8.415723914851126
      ],
      [
        "h",
        -8.416478685191478
      ],
      [
        "▁gaal",
        -8.419725173321776
      ],
      [
        "▁fàttaliku",
        -8.42848462369371
      ],
      [
        "▁kan",
        -8.432069906958146
      ],
      [
        "▁fas",
        -8.43235141898372
      ],
      [
        "▁elle",
        -8.435060555390303
      ],
      [
        "▁lan",
        -8.440639355131452
      ],
      [
        "▁qu'",
        -8.441795601898608
      ],
      [
        "▁dañ",
        -8.4448324061038
      ],
      [
        "▁hommes",
        -8.446764523667595
      ],
      [
        "▁forêt",
        -8.449478595841125
      ],
      [
        "▁Wànte",
        -8.4495108343183
      ],
      [
        "▁là-bas",
        -8.44960944956589
      ],
      [
        "▁Dan",
        -8.449653742197594
      ],
      [
        "▁xalaat",
        -8.44974485560321
      ],
      [
        "autour",
        -8.450525095927249
      ],
      [
        "▁donné",
        -8.457341303572251
      ],
      [
        "▁l'a",
        -8.459763233418368
      ],
      [
        "▁For",
        -8.459823229682382
      ],
      [
        "▁puis",
        -8.467688055754355
      ],
      [
        "▁travers",
        -8.46924885997909
      ],
      [
        "▁seul",
        -8.471002299178515
      ],
      [
        "▁xol",
        -8.471047677583162
      ],
      [
        "▁bout",
        -8.472602960763387
      ],
      [
        "▁no",
        -8.474670801259794
      ],
      [
        "▁village",
        -8.47691741398575
      ],
      [
        "▁haut",
        -8.478711055960611
      ],
      [
        "▁fan",
        -8.480692220846317
      ],
      [
        "▁case",
        -8.481372231701917
      ],
      [
        "leen",
        -8.481632469555679
      ],
      [
        "▁tànk",
        -8.483572502470732
      ],
      [
        "▁passé",
        -8.48550015683158
      ],
      [
        "▁So",
        -8.48595700668464
      ],
      [
        "▁Ken",
        -8.487874934543116
      ],
      [
        "▁dóor",
        -8.48945512137763
      ],
      [
        "ook",
        -8.490575172443865
      ],
      [
        "nu",
        -8.491938849782095
      ],
      [
        "▁autres",
        -8.493431403244772
      ],
      [
        "▁dana",
        -8.493765598075822
      ],
      [
        "▁bii",
        -8.498534720092692
      ],
      [
        "igéen",
        -8.499271176691233
      ],
      [
        "▁Móris",
        -8.499390117916056
      ],
      [
        "▁soleil",
        -8.499551418640218
      ],
      [
        "▁n'étai",
        -8.50166779880835
      ],
      [
        "▁Niseryaa",
        -8.503246195991904
      ],
      [
        "▁jeex",
        -8.50528415162726
      ],
      [
        "▁yàgg",
        -8.505456745574676
      ],
      [
        "▁topp",
        -8.507982027360715
      ],
      [
        "▁guddi",
        -8.509521917606673
      ],
      [
        "▁lañ",
        -8.510203897263253
      ],
      [
        "▁d'autres",
        -8.512411810686924
      ],
      [
        "▁bord",
        -8.523543695950774
      ],
      [
        "▁n'avai",
        -8.5245763129025
      ],
      [
        "▁leer",
        -8.526028914220444
      ],
      [
        "vaient",
        -8.52789399500562
      ],
      [
        "▁fin",
        -8.528694047596321
      ],
      [
        "eurs",
        -8.528798960382474
      ],
      [
        "▁C'étai",
        -8.531949545785073
      ],
      [
        "▁route",
        -8.536779802519796
      ],
      [
        "▁Quan",
        -8.537179051869957
      ],
      [
        "▁s'",
        -8.540076448064896
      ],
      [
        "ou",
        -8.54398625825116
      ],
      [
        "▁Nigeria",
        -8.552188801598435
      ],
      [
        "▁souviens",
        -8.552192866737975
      ],
      [
        "▁question",
        -8.552260785357603
      ],
      [
        "▁grand-mère",
        -8.552344680195588
      ],
      [
        "▁quelqu'un",
        -8.552372997291215
      ],
      [
        "▁doom-aadama",
        -8.552388350863065
      ],
      [
        "▁seulement",
        -8.552758971540358
      ],
      [
        "▁Keneen",
        -8.552798367316587
      ],
      [
        "▁Bansoo",
        -8.55387922818522
      ],
      [
        "▁réy",
        -8.556165062723997
      ],
      [
        "▁jaay",
        -8.556735391091877
      ],
      [
        "▁Yaa",
        -8.558898560528739
      ],
      [
        "▁Waa",
        -8.560012054850525
      ],
      [
        "in",
        -8.561591894632517
      ],
      [
        "▁xonq",
        -8.561893271719564
      ],
      [
        "▁maam",
        -8.563730780981704
      ],
      [
        "▁daal",
        -8.565001667559013
      ],
      [
        "▁vo",
        -8.565623186447803
      ],
      [
        "▁sorte",
        -8.567549626013493
      ],
      [
        "▁pu",
        -8.567684671800471
      ],
      [
        "aan",
        -8.568093762042022
      ],
      [
        "▁lii",
        -8.569349504742606
      ],
      [
        "▁door",
        -8.571323538079202
      ],
      [
        "na",
        -8.57183691171131
      ],
      [
        "▁day",
        -8.57308590024796
      ],
      [
        "▁égaré",
        -8.575600188509739
      ],
      [
        "▁dellu",
        -8.57655841119212
      ],
      [
        "▁Bëgg",
        -8.576653986541942
      ],
      [
        "ax",
        -8.578145549153126
      ],
      [
        "▁jàpp",
        -8.579062398050946
      ],
      [
        "▁sui",
        -8.580015765271815
      ],
      [
        "iers",
        -8.581903354572836
      ],
      [
        "▁Au",
        -8.582013200842503
      ],
      [
        "▁jox",
        -8.584693761350005
      ],
      [
        "té",
        -8.588311637726257
      ],
      [
        "▁in",
        -8.589141550825707
      ],
      [
        "▁rivière",
        -8.59194548141889
      ],
      [
        "▁ville",
        -8.595590222987276
      ],
      [
        "▁lion",
        -8.596607727494899
      ],
      [
        "si",
        -8.599865474691743
      ],
      [
        "▁yee",
        -8.60095310825213
      ],
      [
        "▁bon",
        -8.601180659707413
      ],
      [
        "▁Samba",
        -8.60748266728078
      ],
      [
        "▁S'il",
        -8.607510814904973
      ],
      [
        "▁cheval",
        -8.607544075932868
      ],
      [
        "▁njëkk",
        -8.607799851766606
      ],
      [
        "▁nettali",
        -8.607862957220023
      ],
      [
        "▁gaa",
        -8.609444566357226
      ],
      [
        "▁fourmis",
        -8.609826540359409
      ],
      [
        "▁vache",
        -8.610452691923944
      ],
      [
        "▁aperç",
        -8.612711384733784
      ],
      [
        "▁Y",
        -8.613750691606855
      ],
      [
        "▁soir",
        -8.6143839726354
      ],
      [
        "vait",
        -8.615998904315063
      ],
      [
        "▁Laobe",
        -8.616742160872535
      ],
      [
        "▁murs",
        -8.617066354534192
      ],
      [
        "▁faj",
        -8.619228993530541
      ],
      [
        "▁regard",
        -8.622999893573363
      ],
      [
        "▁enfant",
        -8.623665267932466
      ],
      [
        "ux",
        -8.623820913260595
      ],
      [
        "▁Seet",
        -8.627180046431508
      ],
      [
        "▁ta",
        -8.628831757189218
      ],
      [
        "▁ëpp",
        -8.633371715840452
      ],
      [
        "▁étai",
        -8.634316810412738
      ],
      [
        "ées",
        -8.634353213351883
      ],
      [
        "koon",
        -8.63568565267661
      ],
      [
        "'exil",
        -8.6373547209735
      ],
      [
        "▁jiit",
        -8.639881442471625
      ],
      [
        "▁quan",
        -8.641429497035547
      ],
      [
        "▁gàtt",
        -8.646030460485292
      ],
      [
        "▁seet",
        -8.652613693438548
      ],
      [
        "▁dëkki",
        -8.653289465500322
      ],
      [
        "béré",
        -8.657567553943252
      ],
      [
        "elle",
        -8.661149321814847
      ],
      [
        "▁n'ai",
        -8.66157647977163
      ],
      [
        "▁dina",
        -8.663286032807168
      ],
      [
        "▁wut",
        -8.663383119601686
      ],
      [
        "▁Banso",
        -8.66404617922773
      ],
      [
        "▁Mi",
        -8.664344299517769
      ],
      [
        "▁bàyyi",
        -8.664679164650853
      ],
      [
        "▁Alors",
        -8.666095470546875
      ],
      [
        "▁tàmbal",
        -8.666205695115636
      ],
      [
        "▁gunóor",
        -8.666279013459869
      ],
      [
        "▁Àngalteer",
        -8.666443580409421
      ],
      [
        "▁Àngale",
        -8.666942011942561
      ],
      [
        "▁gee",
        -8.669282844735928
      ],
      [
        "▁weex",
        -8.671872792591532
      ],
      [
        "▁plaine",
        -8.672608499415832
      ],
      [
        "tôt",
        -8.67486911901227
      ],
      [
        "▁mujje",
        -8.675376426501074
      ],
      [
        "▁quelle",
        -8.675872296428604
      ],
      [
        "▁Elle",
        -8.67648495786617
      ],
      [
        "▁doomu",
        -8.676505804371914
      ],
      [
        "▁W",
        -8.676994675638484
      ],
      [
        "avoir",
        -8.677797703930743
      ],
      [
        "▁tel",
        -8.678254146664734
      ],
      [
        "ez",
        -8.679067216804796
      ],
      [
        "▁peau",
        -8.6804111923565
      ],
      [
        "wul",
        -8.681058018317218
      ],
      [
        "▁w",
        -8.683568203899448
      ],
      [
        "▁amoon",
        -8.685171128931778
      ],
      [
        "▁toit",
        -8.688023210204694
      ],
      [
        "tte",
        -8.688051416439418
      ],
      [
        "▁Pour",
        -8.69197031043914
      ],
      [
        "ans",
        -8.695054405911861
      ],
      [
        "ir",
        -8.695075025731185
      ],
      [
        "▁voyage",
        -8.695707441802387
      ],
      [
        "▁grand",
        -8.696274803291242
      ],
      [
        "▁Ay",
        -8.697219271054887
      ],
      [
        "-na",
        -8.698930425882661
      ],
      [
        "ient",
        -8.700315326835334
      ],
      [
        "▁bokk",
        -8.706571794640062
      ],
      [
        "▁baay",
        -8.707100849513358
      ],
      [
        "▁masu",
        -8.710224872892862
      ],
      [
        "▁moment",
        -8.713418980636403
      ],
      [
        "▁dama",
        -8.714818370224485
      ],
      [
        "uma",
        -8.718574632282671
      ],
      [
        "▁dox",
        -8.719165491178533
      ],
      [
        "an",
        -8.719785632483092
      ],
      [
        "▁Ca",
        -8.72179485291697
      ],
      [
        "▁waaj",
        -8.723036051724662
      ],
      [
        "▁Bamenda",
        -8.724942709332286
      ],
      [
        "▁lorsqu",
        -8.726273175096678
      ],
      [
        "àddaay",
        -8.727306851954932
      ],
      [
        "▁way-jur",
        -8.72744069710397
      ],
      [
        "▁Kooku",
        -8.728267811477313
      ],
      [
        "▁dunyaa",
        -8.728701485384647
      ],
      [
        "▁l'Ouest",
        -8.728720669108432
      ],
      [
        "▁téere",
        -8.729633800052245
      ],
      [
        "▁do",
        -8.730840515363415
      ],
      [
        "▁demkoon",
        -8.731285660102774
      ],
      [
        "loo",
        -8.731913362643894
      ],
      [
        "▁contre",
        -8.734144747480459
      ],
      [
        "▁Cela",
        -8.735706013196644
      ],
      [
        "▁reste",
        -8.736417613689255
      ],
      [
        "▁Kon",
        -8.736816396410582
      ],
      [
        "▁ans",
        -8.7371546384827
      ],
      [
        "▁côté",
        -8.737948625677856
      ],
      [
        "faral",
        -8.73874561434901
      ],
      [
        "▁kii",
        -8.740110841252914
      ],
      [
        "▁leneen",
        -8.743060550409464
      ],
      [
        "▁ñàkk",
        -8.748584536780903
      ],
      [
        "▁mal",
        -8.748773060915592
      ],
      [
        "▁toute",
        -8.749679980540801
      ],
      [
        "▁parler",
        -8.749958571205266
      ],
      [
        "▁laaj",
        -8.753262476342039
      ],
      [
        "▁yeux",
        -8.7576784776024
      ],
      [
        "▁Sur",
        -8.761785032803328
      ],
      [
        "▁R",
        -8.76339924611084
      ],
      [
        "quelle",
        -8.766383889094667
      ],
      [
        "quoi",
        -8.76665253464063
      ],
      [
        "▁nun",
        -8.769089735337776
      ],
      [
        "▁mot",
        -8.769434308233647
      ],
      [
        "ère",
        -8.769704638693973
      ],
      [
        "▁ami",
        -8.771371808830818
      ],
      [
        "▁Di",
        -8.771455419886784
      ],
      [
        "▁Ra",
        -8.77301106329924
      ],
      [
        "▁won",
        -8.774100479582867
      ],
      [
        "▁grande",
        -8.775321447401279
      ],
      [
        "vent",
        -8.777124301737086
      ],
      [
        "▁moomu",
        -8.778285443855452
      ],
      [
        "▁jours",
        -8.77957594882013
      ],
      [
        "▁vrai",
        -8.781022589197942
      ],
      [
        "enn",
        -8.781932455427198
      ],
      [
        "▁ét",
        -8.785638392821271
      ],
      [
        "aux",
        -8.788288795689622
      ],
      [
        "▁doom",
        -8.788470162450334
      ],
      [
        "▁quel",
        -8.790727070432325
      ],
      [
        "se",
        -8.790883175096743
      ],
      [
        "ement",
        -8.791025393263567
      ],
      [
        "▁rafet",
        -8.794025291555352
      ],
      [
        "▁Yaw",
        -8.79500927332491
      ],
      [
        "▁House",
        -8.795020059904257
      ],
      [
        "▁làrme",
        -8.795070002109279
      ],
      [
        "▁jéem",
        -8.795159268355604
      ],
      [
        "▁violence",
        -8.795279310201808
      ],
      [
        "▁doktoor",
        -8.795333068610237
      ],
      [
        "▁l'eau",
        -8.795383103172338
      ],
      [
        "▁moroom",
        -8.795456023098657
      ],
      [
        "▁simplement",
        -8.795651688296022
      ],
      [
        "▁seetlu",
        -8.795868256293916
      ],
      [
        "▁yaatu",
        -8.79797671284071
      ],
      [
        "▁cause",
        -8.79810308138167
      ],
      [
        "▁ňaar",
        -8.799343234123185
      ],
      [
        "▁gént",
        -8.799675017999306
      ],
      [
        "▁bëggul",
