{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Replace",
    "pattern": {
      "String": " {2,}"
    },
    "content": " "
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<cls>",
        0.0
      ],
      [
        "<sep>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        ",",
        -2.982672892069541
      ],
      [
        ".",
        -3.2722001407290673
      ],
      [
        "s",
        -3.9989418810652673
      ],
      [
        "▁de",
        -4.088211766451532
      ],
      [
        "▁",
        -4.131636014652885
      ],
      [
        "▁la",
        -4.172078835177006
      ],
      [
        "▁ci",
        -4.560958025592489
      ],
      [
        "y",
        -4.621557589420796
      ],
      [
        "e",
        -4.669847482585896
      ],
      [
        "▁a",
        -4.707428640709794
      ],
      [
        "▁!",
        -4.722835829742918
      ],
      [
        "▁?",
        -4.83261974432308
      ],
      [
        "i",
        -5.001248071452633
      ],
      [
        "▁et",
        -5.051057621288296
      ],
      [
        "▁à",
        -5.088830341383752
      ],
      [
        "▁les",
        -5.118260322679478
      ],
      [
        "u",
        -5.194355540996888
      ],
      [
        "▁des",
        -5.210406574419749
      ],
      [
        "▁un",
        -5.212844875034387
      ],
      [
        "▁le",
        -5.2662126137291905
      ],
      [
        "▁qui",
        -5.267660534044807
      ],
      [
        "▁mu",
        -5.291492053616025
      ],
      [
        "r",
        -5.292057263126768
      ],
      [
        "▁ni",
        -5.316010948063948
      ],
      [
        "▁na",
        -5.359997190864775
      ],
      [
        "▁ma",
        -5.361119282940954
      ],
      [
        "▁ne",
        -5.38110841204024
      ],
      [
        "▁que",
        -5.397955484707669
      ],
      [
        "▁bi",
        -5.469407200209348
      ],
      [
        "▁ba",
        -5.473961720807534
      ],
      [
        "▁di",
        -5.47633972405331
      ],
      [
        "▁du",
        -5.493927166666965
      ],
      [
        "▁ko",
        -5.512814389253575
      ],
      [
        "▁ak",
        -5.527739203340196
      ],
      [
        "t",
        -5.5488072155900205
      ],
      [
        "▁pas",
        -5.6101610893816884
      ],
      [
        "a",
        -5.678237923069471
      ],
      [
        "▁est",
        -5.687854795370434
      ],
      [
        "▁gi",
        -5.691318055880828
      ],
      [
        "▁yi",
        -5.713551122413725
      ],
      [
        "▁en",
        -5.723711786775082
      ],
      [
        "▁dem",
        -5.731593233467846
      ],
      [
        "▁ñu",
        -5.734262448413402
      ],
      [
        "▁yu",
        -5.737285862902744
      ],
      [
        "▁dans",
        -5.75385778149499
      ],
      [
        "▁il",
        -5.769679863105944
      ],
      [
        "▁bu",
        -5.7794936134356885
      ],
      [
        "▁Il",
        -5.854314794574488
      ],
      [
        "▁ay",
        -5.950560502792907
      ],
      [
        "▁naa",
        -5.996585973943553
      ],
      [
        "▁fa",
        -6.045829886116101
      ],
      [
        "▁te",
        -6.056552918746416
      ],
      [
        "▁C'est",
        -6.079578650263904
      ],
      [
        "▁pour",
        -6.1062161597935685
      ],
      [
        "▁ngi",
        -6.10975120838703
      ],
      [
        "▁seen",
        -6.110071205164238
      ],
      [
        "▁lu",
        -6.127263923600566
      ],
      [
        "▁ce",
        -6.130670508549842
      ],
      [
        "▁woon",
        -6.13132296972149
      ],
      [
        "n",
        -6.1352842448828175
      ],
      [
        "▁am",
        -6.135898432389017
      ],
      [
        "oon",
        -6.1829545299203295
      ],
      [
        "▁sama",
        -6.205507161626687
      ],
      [
        "une",
        -6.2300585133131605
      ],
      [
        "▁ca",
        -6.244715702698887
      ],
      [
        "▁au",
        -6.286275363762737
      ],
      [
        "▁je",
        -6.29341349717562
      ],
      [
        "▁qu'il",
        -6.2951440809453825
      ],
      [
        ":",
        -6.300049977129841
      ],
      [
        "▁daan",
        -6.3151660392707205
      ],
      [
        "▁sa",
        -6.317780327964494
      ],
      [
        "▁se",
        -6.34569592879236
      ],
      [
        "▁sur",
        -6.349616654807716
      ],
      [
        "▁vu",
        -6.354591080138123
      ],
      [
        "▁doon",
        -6.3603539988684945
      ],
      [
        "ent",
        -6.36169483433054
      ],
      [
        "▁y",
        -6.364020950182772
      ],
      [
        "▁avec",
        -6.371027983658737
      ],
      [
        "▁Je",
        -6.386478981551475
      ],
      [
        "▁ŋga",
        -6.405619429565088
      ],
      [
        "al",
        -6.406329584477142
      ],
      [
        "▁sont",
        -6.415040099192811
      ],
      [
        "▁par",
        -6.417240594773389
      ],
      [
        "▁mi",
        -6.448812332306987
      ],
      [
        "é",
        -6.451687531619236
      ],
      [
        "▁gis",
        -6.462675215508637
      ],
      [
        "▁mon",
        -6.467517419034337
      ],
      [
        "▁leen",
        -6.480949831823236
      ],
      [
        "▁père",
        -6.503322051082618
      ],
      [
        "ul",
        -6.52465901164038
      ],
      [
        "▁Góo",
        -6.53334766589507
      ],
      [
        "▁nag",
        -6.534204754475432
      ],
      [
        "▁xam",
        -6.535455806016341
      ],
      [
        "am",
        -6.555064124907559
      ],
      [
        "▁l'",
        -6.556356065319709
      ],
      [
        "▁wax",
        -6.568346410934851
      ],
      [
        "▁Baay",
        -6.576483759790586
      ],
      [
        "nt",
        -6.585565972571122
      ],
      [
        "▁tu",
        -6.5907537844252
      ],
      [
        "▁nit",
        -6.593073361165008
      ],
      [
        "l",
        -6.611580391561757
      ],
      [
        "▁si",
        -6.614397183701798
      ],
      [
        "▁été",
        -6.626781309006979
      ],
      [
        "er",
        -6.62717810423588
      ],
      [
        "▁ya",
        -6.640530037818643
      ],
      [
        "▁nga",
        -6.642700020751785
      ],
      [
        "▁nekk",
        -6.657008475082026
      ],
      [
        "▁mel",
        -6.6674812053401515
      ],
      [
        "▁Gis",
        -6.673865803620731
      ],
      [
        "▁Afrig",
        -6.676841993689839
      ],
      [
        "▁sax",
        -6.678375088423632
      ],
      [
        "▁où",
        -6.680518344761099
      ],
      [
        "▁benn",
        -6.693941792708337
      ],
      [
        "ait",
        -6.707172191009771
      ],
      [
        "▁moom",
        -6.712452879998069
      ],
      [
        "▁homme",
        -6.715097843087414
      ],
      [
        "le",
        -6.722326113097888
      ],
      [
        "▁son",
        -6.733311925260167
      ],
      [
        "▁nu",
        -6.745472400588166
      ],
      [
        "▁moo",
        -6.752564159965872
      ],
      [
        "te",
        -6.762624114356041
      ],
      [
        "▁Tu",
        -6.767328949378557
      ],
      [
        "▁lui",
        -6.80479030518775
      ],
      [
        "▁L'homme",
        -6.809125318716783
      ],
      [
        "k",
        -6.819837751951389
      ],
      [
        "▁plus",
        -6.820587457589825
      ],
      [
        "▁li",
        -6.840025847917052
      ],
      [
        "▁biir",
        -6.840116882115484
      ],
      [
        "▁def",
        -6.847229345609508
      ],
      [
        "«",
        -6.853775295589967
      ],
      [
        "▁J'ai",
        -6.853782188650757
      ],
      [
        "▁»",
        -6.853814439888026
      ],
      [
        "ee",
        -6.8583742919133845
      ],
      [
        "▁su",
        -6.860706883224621
      ],
      [
        "▁ñëw",
        -6.889939406686134
      ],
      [
        "▁La",
        -6.896557784958352
      ],
      [
        "▁cet",
        -6.896858579224383
      ],
      [
        "g",
        -6.903519129134666
      ],
      [
        "▁d'",
        -6.904234922293491
      ],
      [
        "▁c'est",
        -6.9107445759931565
      ],
      [
        "▁c",
        -6.915512758349059
      ],
      [
        "▁tout",
        -6.919817417167627
      ],
      [
        "-",
        -6.921123487199618
      ],
      [
        "▁avait",
        -6.932673637927975
      ],
      [
        "▁ku",
        -6.949020968710988
      ],
      [
        "▁kenn",
        -6.959716674775321
      ],
      [
        "▁nous",
        -6.959803561854228
      ],
      [
        "▁Ci",
        -6.9716051369693295
      ],
      [
        "▁t",
        -6.974445463588038
      ],
      [
        "▁d'un",
        -6.977812397487113
      ],
      [
        "▁mën",
        -6.980782655070594
      ],
      [
        "▁Ce",
        -6.997813169799267
      ],
      [
        "▁Les",
        -7.00155007847904
      ],
      [
        "▁gu",
        -7.0038230854010814
      ],
      [
        "es",
        -7.008444737169326
      ],
      [
        "▁góor",
        -7.011784645074414
      ],
      [
        "▁Le",
        -7.031833701358839
      ],
      [
        "▁photo",
        -7.0355816758613
      ],
      [
        "▁ou",
        -7.046375166640129
      ],
      [
        "▁autre",
        -7.047712451062218
      ],
      [
        "▁enfants",
        -7.047992382600693
      ],
      [
        "▁l'homme",
        -7.055459493704427
      ],
      [
        "oo",
        -7.060107636084777
      ],
      [
        "d",
        -7.070369981908412
      ],
      [
        "▁may",
        -7.079422791251966
      ],
      [
        "m",
        -7.0816262848748845
      ],
      [
        "▁ab",
        -7.086968565514741
      ],
      [
        "b",
        -7.087374826298303
      ],
      [
        "▁ces",
        -7.087820055153829
      ],
      [
        "▁fi",
        -7.099743675228488
      ],
      [
        "▁nataal",
        -7.101184638263958
      ],
      [
        "▁leur",
        -7.113975730110964
      ],
      [
        "ant",
        -7.123447770514903
      ],
      [
        "ñ",
        -7.128668674123857
      ],
      [
        "▁boo",
        -7.13454563607561
      ],
      [
        "ment",
        -7.136525374709028
      ],
      [
        "▁fu",
        -7.1382687220857255
      ],
      [
        "▁dal",
        -7.1439457971985085
      ],
      [
        "▁bëgg",
        -7.14682247446197
      ],
      [
        "▁san",
        -7.156976446298763
      ],
      [
        "▁comme",
        -7.159831678650436
      ],
      [
        "▁ju",
        -7.179341691566912
      ],
      [
        "▁it",
        -7.179380941934682
      ],
      [
        "que",
        -7.183798747008961
      ],
      [
        "▁me",
        -7.186464969236667
      ],
      [
        "▁rekk",
        -7.186781720011543
      ],
      [
        "▁mère",
        -7.2000984475460115
      ],
      [
        "▁Nit",
        -7.200968529251212
      ],
      [
        "▁bii",
        -7.220280358158704
      ],
      [
        "▁A",
        -7.221604457995848
      ],
      [
        "▁parti",
        -7.230612126233686
      ],
      [
        "▁dëkk",
        -7.233604347882119
      ],
      [
        "▁dara",
        -7.238004698856725
      ],
      [
        "▁daf",
        -7.240928977880608
      ],
      [
        "▁ji",
        -7.24479055775922
      ],
      [
        "▁s",
        -7.244841221968569
      ],
      [
        "▁on",
        -7.249271055517172
      ],
      [
        "▁moi",
        -7.252296249888539
      ],
      [
        "▁kër",
        -7.255857641562435
      ],
      [
        "▁aussi",
        -7.266139832777022
      ],
      [
        "▁maison",
        -7.266815392592782
      ],
      [
        "▁ñi",
        -7.274365574804029
      ],
      [
        "▁là",
        -7.285733499098554
      ],
      [
        "▁laa",
        -7.286349159539967
      ],
      [
        "▁même",
        -7.286837192083512
      ],
      [
        "▁gën",
        -7.297647975413858
      ],
      [
        "▁ki",
        -7.303476961663834
      ],
      [
        "▁n'es",
        -7.307007124128555
      ],
      [
        "▁xale",
        -7.308458737029827
      ],
      [
        "à",
        -7.310666468604238
      ],
      [
        "x",
        -7.317848117285722
      ],
      [
        "▁–",
        -7.322860697046745
      ],
      [
        "▁teg",
        -7.330615556927594
      ],
      [
        "▁lool",
        -7.332297914837817
      ],
      [
        "▁mbaa",
        -7.3335423277480905
      ],
      [
        "▁ndax",
        -7.339117761781266
      ],
      [
        "▁jigéen",
        -7.3479298801640685
      ],
      [
        "▁Su",
        -7.348160354522749
      ],
      [
        "▁pays",
        -7.3641755961731175
      ],
      [
        "▁était",
        -7.385949059933885
      ],
      [
        "▁Sur",
        -7.388254388699224
      ],
      [
        "▁ñaar",
        -7.401566909253595
      ],
      [
        "▁À",
        -7.407521001730649
      ],
      [
        "ette",
        -7.417317314103175
      ],
      [
        "▁Ma",
        -7.427072798125478
      ],
      [
        "di",
        -7.428112233254435
      ],
      [
        "▁Am",
        -7.4289968410102825
      ],
      [
        "▁lépp",
        -7.430947000448612
      ],
      [
        "▁war",
        -7.443240131113287
      ],
      [
        "s-tu",
        -7.443531924988771
      ],
      [
        "▁chose",
        -7.461390304421864
      ],
      [
        "▁walla",
        -7.463769289433184
      ],
      [
        "▁d",
        -7.464278798881208
      ],
      [
        "▁ñoo",
        -7.481090018521267
      ],
      [
        "eneen",
        -7.482127687633824
      ],
      [
        "▁Mu",
        -7.483955712980341
      ],
      [
        "▁man",
        -7.4908966692475385
      ],
      [
        "▁baax",
        -7.497379452503145
      ],
      [
        "▁Li",
        -7.49774049034457
      ],
      [
        "▁Nataal",
        -7.497906280443967
      ],
      [
        "ŋ",
        -7.512401192037061
      ],
      [
        "▁l'intérieur",
        -7.515475751569088
      ],
      [
        "▁Un",
        -7.516534620956025
      ],
      [
        "▁loolu",
        -7.522660035182705
      ],
      [
        "▁ŋgi",
        -7.526140971093636
      ],
      [
        "▁xar",
        -7.532136231685419
      ],
      [
        "▁Waaye",
        -7.533339910095965
      ],
      [
        "▁mag",
        -7.533905427110272
      ],
      [
        "▁parle",
        -7.545206386320257
      ],
      [
        "▁Te",
        -7.552211061969404
      ],
      [
        "▁De",
        -7.552541476738296
      ],
      [
        "▁aux",
        -7.568772780991745
      ],
      [
        "▁j'ai",
        -7.570040247067777
      ],
      [
        "▁fait",
        -7.572952700603723
      ],
      [
        "re",
        -7.574954352798683
      ],
      [
        "▁D",
        -7.57668473798779
      ],
      [
        "▁yoon",
        -7.5767078153506
      ],
      [
        "▁bien",
        -7.578155171993658
      ],
      [
        "▁garab",
        -7.5816664851067275
      ],
      [
        "▁yooyu",
        -7.589199933111651
      ],
      [
        "▁vois",
        -7.593450779500527
      ],
      [
        "▁yaay",
        -7.595310456243517
      ],
      [
        "▁toog",
        -7.5997090760723065
      ],
      [
        ")",
        -7.60032979605915
      ],
      [
        "▁cela",
        -7.608636350377671
      ],
      [
        "ée",
        -7.614143349004232
      ],
      [
        "▁dul",
        -7.624234778411556
      ],
      [
        "▁En",
        -7.6243807075756855
      ],
      [
        "rès",
        -7.628288216549219
      ],
      [
        "▁J",
        -7.628436788281773
      ],
      [
        "▁vie",
        -7.633813615851072
      ],
      [
        "s.",
        -7.635330739066785
      ],
      [
        "▁demee",
        -7.6372981963893904
      ],
      [
        "▁qu'on",
        -7.648514664095851
      ],
      [
        "▁dañ",
        -7.64867985085325
      ],
      [
        "▁guerre",
        -7.648744887471386
      ],
      [
        "▁sunu",
        -7.649057757125624
      ],
      [
        "▁mais",
        -7.652144747026298
      ],
      [
        "▁ka",
        -7.664608237589642
      ],
      [
        "▁koo",
        -7.666802966038105
      ],
      [
        "▁néeg",
        -7.668516667181415
      ],
      [
        "▁Mais",
        -7.668817447692881
      ],
      [
        "▁yépp",
        -7.669293715323736
      ],
      [
        "▁ñoom",
        -7.669795197560542
      ],
      [
        "▁réew",
        -7.674599118398286
      ],
      [
        "▁yiy",
        -7.675915702532337
      ],
      [
        "▁bés",
        -7.681311784538023
      ],
      [
        "▁temps",
        -7.688892590944754
      ],
      [
        "▁vous",
        -7.688970744649987
      ],
      [
        "▁monde",
        -7.68959457932487
      ],
      [
        "▁Maa",
        -7.693400789758581
      ],
      [
        "it",
        -7.6964282551771435
      ],
      [
        "ci",
        -7.700672544447778
      ],
      [
        "▁gone",
        -7.701294911250985
      ],
      [
        "▁ag",
        -7.701399015238827
      ],
      [
        "▁yi.",
        -7.703787676489543
      ],
      [
        "▁l",
        -7.706770455791496
      ],
      [
        "▁ont",
        -7.7091786798386615
      ],
      [
        "▁Ogosaa",
        -7.710231739569729
      ],
      [
        "▁celui-là",
        -7.7103474073436615
      ],
      [
        "tte",
        -7.714467922453325
      ],
      [
        "▁n",
        -7.715095081707736
      ],
      [
        "▁lañu",
        -7.720547108748981
      ],
      [
        "▁jusqu'",
        -7.72064185922755
      ],
      [
        "▁tax",
        -7.721315688918731
      ],
      [
        "▁Cet",
        -7.731048826853927
      ],
      [
        "▁weex",
        -7.731944364205956
      ],
      [
        "▁venu",
        -7.733342205211502
      ],
      [
        "'est",
        -7.735626674703962
      ],
      [
        "aient",
        -7.7385992728754225
      ],
      [
        "▁part",
        -7.749000767173739
      ],
      [
        "leurs",
        -7.74939189879851
      ],
      [
        "▁Du",
        -7.751005173816978
      ],
      [
        "▁at",
        -7.7527471621406265
      ],
      [
        "▁xel",
        -7.752757704331259
      ],
      [
        "▁couleur",
        -7.753688214350127
      ],
      [
        ";",
        -7.754193091413937
      ],
      [
        "▁G",
        -7.756191511284964
      ],
      [
        "▁femme",
        -7.75831251156658
      ],
      [
        "▁partir",
        -7.762990972907138
      ],
      [
        "▁fekk",
        -7.765702056084136
      ],
      [
        "▁soo",
        -7.772085922510659
      ],
      [
        "▁n'a",
        -7.776542633139178
      ],
      [
        "▁suuf",
        -7.776981070606353
      ],
      [
        "▁P",
        -7.778189322369085
      ],
      [
        "▁dit",
        -7.77832779697699
      ],
      [
        "▁L",
        -7.781883906900245
      ],
      [
        "▁va",
        -7.7852209240967785
      ],
      [
        "▁maa",
        -7.790986270044438
      ],
      [
        "▁ndaw",
        -7.800297737023021
      ],
      [
        "▁Tugal",
        -7.8002988533989805
      ],
      [
        "▁cha",
        -7.801321350421799
      ],
      [
        "▁k",
        -7.802491915079035
      ],
      [
        "▁as",
        -7.8044886204324655
      ],
      [
        "▁S",
        -7.807043588125543
      ],
      [
        "▁Dem",
        -7.807499302167651
      ],
      [
        "▁tou",
        -7.808014615008743
      ],
      [
        "▁doŋŋ",
        -7.824017083013636
      ],
      [
        "▁quelque",
        -7.824336066868287
      ],
      [
        "▁wër",
        -7.824417281339489
      ],
      [
        "▁yaram",
        -7.824652142441164
      ],
      [
        "▁mouton",
        -7.825015941669378
      ],
      [
        "o",
        -7.826029624252273
      ],
      [
        "▁àll",
        -7.8333690587972855
      ],
      [
        "▁ga",
        -7.83444137609745
      ],
      [
        "▁bopp",
        -7.839334764207206
      ],
      [
        "woon",
        -7.841139534502675
      ],
      [
        "▁Ñu",
        -7.844034922918018
      ],
      [
        "▁ànd",
        -7.844306201457041
      ],
      [
        "▁la.",
        -7.847477967560158
      ],
      [
        "▁tamit",
        -7.848439541350039
      ],
      [
        "▁doole",
        -7.848690182059521
      ],
      [
        "▁porte",
        -7.853579989108374
      ],
      [
        "▁tey",
        -7.857591139579723
      ],
      [
        "▁O",
        -7.85862524567721
      ],
      [
        "▁deux",
        -7.859497246739172
      ],
      [
        "w",
        -7.863780388435681
      ],
      [
        "▁yëg",
        -7.864055217498208
      ],
      [
        "▁toi",
        -7.86930333757398
      ],
      [
        "▁naan",
        -7.869953040882119
      ],
      [
        "▁gens",
        -7.873390369100334
      ],
      [
        "▁boobu",
        -7.8736687849193805
      ],
      [
        "▁noppi",
        -7.8747070730440125
      ],
      [
        "▁(",
        -7.8757077813455085
      ],
      [
        "▁réer",
        -7.878549062983175
      ],
      [
        "▁saa",
        -7.881556625019106
      ],
      [
        "▁être",
        -7.883634256672254
      ],
      [
        "is",
        -7.884905571586497
      ],
      [
        "▁n'",
        -7.885793943740962
      ],
      [
        "▁demul",
        -7.896937060455075
      ],
      [
        "▁Waaw",
        -7.897759352126574
      ],
      [
        "▁voilà",
        -7.899034464557851
      ],
      [
        "▁encore",
        -7.899042654061748
      ],
      [
        "▁veux",
        -7.8994494794976475
      ],
      [
        "▁amul",
        -7.906895506298646
      ],
      [
        "▁waay",
        -7.909352872206087
      ],
      [
        "▁jëm",
        -7.912840544762707
      ],
      [
        "eek",
        -7.914815993374299
      ],
      [
        "és",
        -7.918453727161051
      ],
      [
        "yeek",
        -7.918504598749843
      ],
      [
        "...",
        -7.924875915797472
      ],
      [
        "▁jamono",
        -7.925332784687489
      ],
      [
        "▁ñax",
        -7.928708951672545
      ],
      [
        "▁wi",
        -7.933283803440431
      ],
      [
        "▁Quel",
        -7.9425751379916525
      ],
      [
        "▁lii",
        -7.945681174315606
      ],
      [
        "▁nañ",
        -7.950380783161331
      ],
      [
        "▁rafet",
        -7.950642038132451
      ],
      [
        "▁qu'elle",
        -7.952538772756199
      ],
      [
        "▁dont",
        -7.953516568265552
      ],
      [
        "▁Nou",
        -7.953894280071518
      ],
      [
        "vait",
        -7.9582337049698015
      ],
      [
        "▁p",
        -7.958533761244819
      ],
      [
        "▁Moo",
        -7.959338042661349
      ],
      [
        "▁Si",
        -7.9605618461078596
      ],
      [
        "▁ñuul",
        -7.965034617733149
      ],
      [
        "▁kow",
        -7.973745759174606
      ],
      [
        "▁Comme",
        -7.977190924587639
      ],
      [
        "▁liggéey",
        -7.977486004775886
      ],
      [
        "um",
        -7.9775694204677965
      ],
      [
        "tre",
        -7.979695110568294
      ],
      [
        "ù",
        -7.9796980252189424
      ],
      [
        "▁xare",
        -7.98087516947781
      ],
      [
        "▁peu",
        -7.9821336055249565
      ],
      [
        "▁nañu",
        -7.988999649385633
      ],
      [
        "▁dañu",
        -7.989298516887183
      ],
      [
        "▁àddina",
        -8.003823917216748
      ],
      [
        "▁l'autre",
        -8.008746784125046
      ],
      [
        "▁génn",
        -8.008988588113462
      ],
      [
        "▁Mon",
        -8.009030711075622
      ],
      [
        "▁Ndax",
        -8.009252998161747
      ],
      [
        "▁faire",
        -8.009437186258829
      ],
      [
        "tu",
        -8.015327031043512
      ],
      [
        "ions",
        -8.016393666500232
      ],
      [
        "kat",
        -8.017687734371195
      ],
      [
        "▁ban",
        -8.017973859101556
      ],
      [
        "▁loxo",
        -8.021084350557594
      ],
      [
        "▁m'a",
        -8.02191189007328
      ],
      [
        "eux",
        -8.029035229483576
      ],
      [
        "▁m",
        -8.03098332227989
      ],
      [
        "▁ñépp",
        -8.03827377592006
      ],
      [
        "▁rien",
        -8.039622986462584
      ],
      [
        "▁ŋgeen",
        -8.039808613583109
      ],
      [
        "▁daal",
        -8.040825160579296
      ],
      [
        "▁sous",
        -8.040836605837688
      ],
      [
        "▁mes",
        -8.042154812841591
      ],
      [
        "▁sui",
        -8.044700251748427
      ],
      [
        "▁dex",
        -8.045883140582852
      ],
      [
        "ante",
        -8.047457291625562
      ],
      [
        "▁l'a",
        -8.055589489103411
      ],
      [
        "▁Ba",
        -8.055861001361984
      ],
      [
        "▁xarit",
        -8.066921105831714
      ],
      [
        "▁jamais",
        -8.068436496220748
      ],
      [
        "▁doute",
        -8.068527278713246
      ],
      [
        "▁Xam",
        -8.07063849174409
      ],
      [
        "épp",
        -8.071480206942152
      ],
      [
        "▁itam",
        -8.072509457224534
      ],
      [
        "▁bët",
        -8.07443660543649
      ],
      [
        "▁neex",
        -8.080835070300294
      ],
      [
        "▁elle",
        -8.081573625282267
      ],
      [
        "ses",
        -8.08767742706837
      ],
      [
        "▁jot",
        -8.088778107229238
      ],
      [
        "▁jóge",
        -8.091677982917759
      ],
      [
        "▁corps",
        -8.099931419398192
      ],
      [
        "quelle",
        -8.104184594817013
      ],
      [
        "▁dégg",
        -8.105038851117333
      ],
      [
        "▁j'",
        -8.10803371670613
      ],
      [
        "▁semble",
        -8.109306978072258
      ],
      [
        "▁jour",
        -8.109433193017768
      ],
      [
        "on",
        -8.116002421451896
      ],
      [
        "▁waa",
        -8.118687309822889
      ],
      [
        "▁femmes",
        -8.126375294378605
      ],
      [
        "▁mbir",
        -8.130109695255708
      ],
      [
        "▁ja",
        -8.130888936129498
      ],
      [
        "▁léeg-léeg",
        -8.131931853825836
      ],
      [
        "▁Kamerun",
        -8.131931854194304
      ],
      [
        "▁c'étai",
        -8.131932030355769
      ],
      [
        "▁Tubaab",
        -8.133117644074142
      ],
      [
        "▁terre",
        -8.135794975964199
      ],
      [
        "ak",
        -8.135912916564468
      ],
      [
        "ation",
        -8.138820498479943
      ],
      [
        "▁yaa",
        -8.139834414286172
      ],
      [
        "▁peut",
        -8.14273139440738
      ],
      [
        "ma",
        -8.148480350722446
      ],
      [
        "▁wu",
        -8.150679423109974
      ],
      [
        "▁B",
        -8.151855949223524
      ],
      [
        "▁dugg",
        -8.157332263760935
      ],
      [
        "ce",
        -8.165256717421139
      ],
      [
        "▁loin",
        -8.165262616511555
      ],
      [
        "▁foofu",
        -8.16541682115343
      ],
      [
        "▁fois",
        -8.166265413729601
      ],
      [
        "▁lañ",
        -8.166328258510081
      ],
      [
        "▁noonu",
        -8.167139726695778
      ],
      [
        "▁Lu",
        -8.172237755193164
      ],
      [
        "uñu",
        -8.176085934871907
      ],
      [
        "▁sol",
        -8.182476447865302
      ],
      [
        "▁f",
        -8.186061118424497
      ],
      [
        "▁Xar",
        -8.192395813944925
      ],
      [
        "▁Fa",
        -8.192407201801029
      ],
      [
        "▁sorte",
        -8.198936798047837
      ],
      [
        "▁étai",
        -8.201646711756972
      ],
      [
        "▁bari",
        -8.202174457448278
      ],
      [
        "▁Et",
        -8.203134565943232
      ],
      [
        "▁d'autres",
        -8.203888159846882
      ],
      [
        "▁Ku",
        -8.20592720282676
      ],
      [
        "▁jaar",
        -8.208016803094166
      ],
      [
        "▁bare",
        -8.21488458703296
      ],
      [
        "▁quan",
        -8.215275628244122
      ],
      [
        "▁daa",
        -8.226453395735444
      ],
      [
        "▁re",
        -8.231107852390682
      ],
      [
        "f",
        -8.232702379550764
      ],
      [
        "▁taxaw",
        -8.232807519135235
      ],
      [
        "▁dee",
        -8.233714427827604
      ],
      [
        "▁peut-être",
        -8.236103309631368
      ],
      [
        "▁yeneen",
        -8.236156131523677
      ],
      [
        "▁daw",
        -8.236379003522723
      ],
      [
        "▁boppam",
        -8.237656219099497
      ],
      [
        "▁Daf",
        -8.237840965407909
      ],
      [
        "▁crois",
        -8.238955077897128
      ],
      [
        "▁non",
        -8.23927807927349
      ],
      [
        "▁N",
        -8.242435149098052
      ],
      [
        "▁arbres",
        -8.242532699914253
      ],
      [
        "▁Bu",
        -8.24644047586728
      ],
      [
        "▁voir",
        -8.247088039241593
      ],
      [
        "en",
        -8.252718350605644
      ],
      [
        "▁jël",
        -8.26372291720775
      ],
      [
        "▁mer",
        -8.266834781769258
      ],
      [
        "▁l'Afrique",
        -8.272499268528144
      ],
      [
        "▁veut",
        -8.272519581592267
      ],
      [
        "▁Loolu",
        -8.2725796220263
      ],
      [
        "▁bois",
        -8.27264873722116
      ],
      [
        "▁Sée",
        -8.273577744913009
      ],
      [
        "▁années",
        -8.274073785254519
      ],
      [
        "▁ňu",
        -8.274227815754832
      ],
      [
        "▁entre",
        -8.276220860744434
      ],
      [
        "▁in",
        -8.285725975298213
      ],
      [
        "▁chambre",
        -8.288609506927731
      ],
      [
        "▁fii",
        -8.290262186053633
      ],
      [
        "▁personne",
        -8.292432482402308
      ],
      [
        "▁dund",
        -8.294205516276644
      ],
      [
        "▁nee",
        -8.295812004802128
      ],
      [
        "▁gii",
        -8.295904875381233
      ],
      [
        "kki",
        -8.301308099488985
      ],
      [
        "▁mas",
        -8.302279687749728
      ],
      [
        "e.",
        -8.306450714713634
      ],
      [
        "ukaay",
        -8.307776805444174
      ],
      [
        "c",
        -8.307850994999699
      ],
      [
        "▁après",
        -8.310913963870515
      ],
      [
        "▁Qui",
        -8.31096080698974
      ],
      [
        "▁Ogoja",
        -8.31096080701187
      ],
      [
        "▁là-bas",
        -8.31096080822431
      ],
      [
        "▁Afrique",
        -8.310960812265396
      ],
      [
        "▁forêt",
        -8.310961750407756
      ],
      [
        "▁xonq",
        -8.310967218535476
      ],
      [
        "▁dëgg",
        -8.311233446392473
      ],
      [
        "▁waaw",
        -8.312716690534065
      ],
      [
        "▁Ni",
        -8.313700482872125
      ],
      [
        "▁avant",
        -8.314837890727215
      ],
      [
        "et",
        -8.31547052777846
      ],
      [
        "▁Tout",
        -8.316344438847839
      ],
      [
        "▁bañ",
        -8.322080155994954
      ],
      [
        "iers",
        -8.325926641564699
      ],
      [
        "▁travers",
        -8.329555034976568
      ],
      [
        "▁route",
        -8.332715352942339
      ],
      [
        "▁nuit",
        -8.334941250297723
      ],
      [
        "▁solo",
        -8.339991997055337
      ],
      [
        "▁dox",
        -8.342270830583496
      ],
      [
        "▁moutons",
        -8.349218329017077
      ],
      [
        "▁ginnaaw",
        -8.349950763006161
      ],
      [
        "▁kooku",
        -8.350414426815023
      ],
      [
        "▁daanaka",
        -8.351257000754009
      ],
      [
        "▁jooju",
        -8.351587069632052
      ],
      [
        "▁Man",
        -8.35169399869443
      ],
      [
        "▁xaw",
        -8.355124250398186
      ],
      [
        "▁devant",
        -8.358497852012354
      ],
      [
        "▁bunt",
        -8.360914916639327
      ],
      [
        "▁E",
        -8.364264779013281
      ],
      [
        "▁da",
        -8.364922298132587
      ],
      [
        "▁amis",
        -8.366703447542381
      ],
      [
        "▁Lii",
        -8.367450380402627
      ],
      [
        "ez",
        -8.369793601375514
      ],
      [
        "▁case",
        -8.374524677306928
      ],
      [
        "▁haut",
        -8.378372223653612
      ],
      [
        "▁médecin",
        -8.379404766746571
      ],
      [
        "▁Soo",
        -8.382685256619398
      ],
      [
        "▁F",
        -8.384667156862053
      ],
      [
        "ont",
        -8.38800989105632
      ],
      [
        "-là",
        -8.388313461390732
      ],
      [
        "▁celui",
        -8.39228585738177
      ],
      [
        "▁Cameroun",
        -8.39263923055282
      ],
      [
        "▁fàww",
        -8.39267578727961
      ],
      [
        "▁ceux-là",
        -8.392809421463582
      ],
      [
        "▁matin",
        -8.39287652285197
      ],
      [
        "▁Sama",
        -8.39349676122861
      ],
      [
        "▁vers",
        -8.394052371023076
      ],
      [
        "▁Xale",
        -8.399232857927
      ],
      [
        "▁pouvait",
        -8.40131807207666
      ],
      [
        "▁nuy",
        -8.403074598144919
      ],
      [
        "▁lan",
        -8.40475551945079
      ],
      [
        "ées",
        -8.405742654644328
      ],
      [
        "▁ans",
        -8.405932536899039
      ],
      [
        "▁nii",
        -8.409975545221267
      ],
      [
        "▁Bi",
        -8.421791292088422
      ],
      [
        "ale",
        -8.422336339780808
      ],
      [
        "▁Dan",
        -8.42249047632706
      ],
      [
        "▁s'",
        -8.425191470483707
      ],
      [
        "▁tànk",
        -8.426674285091401
      ],
      [
        "▁M",
        -8.43252482962826
      ],
      [
        "quoi",
        -8.433526280472911
      ],
      [
        "eurs",
        -8.43422640870893
      ],
      [
        "▁Ca",
        -8.434910380639852
      ],
      [
        "▁kaw",
        -8.435606353051213
      ],
      [
        "ux",
        -8.435893901095804
      ],
      [
        "▁Vous",
        -8.436111924257716
      ],
      [
        "▁beaucoup",
        -8.436118268016726
      ],
      [
        "ook",
        -8.436550935393182
      ],
      [
        "▁qu'",
        -8.439660413735867
      ],
      [
        "▁kan",
        -8.439883677412617
      ],
      [
        "▁wàn",
        -8.440124397075675
      ],
      [
        "▁Na",
        -8.444599467115863
      ],
      [
        "vaient",
        -8.448149908387695
      ],
      [
        "▁metti",
        -8.449074747790025
      ],
      [
        "▁day",
        -8.451642024127072
      ],
      [
        "▁quelle",
        -8.453905267985103
      ],
      [
        "▁Y",
        -8.45942586312221
      ],
      [
        "▁vo",
        -8.461226666256085
      ],
      [
        "▁fàttaliku",
        -8.46130635380344
      ],
      [
        "ata",
        -8.464145595617426
      ],
      [
        "uma",
        -8.467887193161893
      ],
      [
        "▁Sa",
        -8.469727392465655
      ],
      [
        "▁autres",
        -8.470329308223462
      ],
      [
        "▁tudd",
        -8.472324790554987
      ],
      [
        "▁fas",
        -8.478975680271068
      ],
      [
        "▁Que",
        -8.479697596235114
      ],
      [
        "▁lal",
        -8.479893850547704
      ],
      [
        "▁g",
        -8.481444544032188
      ],
      [
        "▁topp",
        -8.481524180915137
      ],
      [
        "▁C'étai",
        -8.481560325037846
      ],
      [
        "▁France",
        -8.481565945253518
      ],
      [
        "▁yaakaar",
        -8.481567580958528
      ],
      [
        "▁blanche",
        -8.481599825792838
      ],
      [
        "▁Naka",
        -8.481601909495295
      ],
      [
        "▁aucun",
        -8.482426532112825
      ],
      [
        "▁aujourd'hui",
        -8.483217168166433
      ],
      [
        "▁bout",
        -8.48440933002422
      ],
      [
        "▁gaal",
        -8.486149600591466
      ],
      [
        "▁xamul",
        -8.493159318250616
      ],
      [
        "autour",
        -8.493969534833262
      ],
      [
        "▁es",
        -8.494741271436213
      ],
      [
        "▁jàpp",
        -8.496246753295077
      ],
      [
        "h",
        -8.498951575026709
      ],
      [
        "j",
        -8.50187711240292
      ],
      [
        "▁puis",
        -8.504174870158987
      ],
      [
        "enn",
        -8.509119524209911
      ],
      [
        "aan",
        -8.509563490243794
      ],
      [
        "▁xol",
        -8.510815933765972
      ],
      [
        "▁regard",
        -8.51479118052797
      ],
      [
        "▁wet",
        -8.515923442905542
      ],
      [
        "▁leer",
        -8.516219666233836
      ],
      [
        "▁passé",
        -8.522278190606777
      ],
      [
        "▁say",
        -8.523384787141136
      ],
      [
        "▁Mi",
        -8.524008458771286
      ],
      [
        "▁Wànte",
        -8.52917937714634
      ],
      [
        "▁soleil",
        -8.529184353379573
      ],
      [
        "▁xalaat",
        -8.529263256513108
      ],
      [
        "▁Pour",
        -8.529563603873807
      ],
      [
        "▁yàgg",
        -8.529812534388634
      ],
      [
        "▁soit",
        -8.531352837903757
      ],
      [
        "▁donné",
        -8.53157558916377
      ],
      [
        "▁dóor",
        -8.532266210506673
      ],
      [
        "▁Waa",
        -8.532612103117668
      ],
      [
        "ne",
        -8.533859106635102
      ],
      [
        "ek",
        -8.535955229433702
      ],
      [
        "▁For",
        -8.538848833489212
      ],
      [
        "aat",
        -8.539463820913046
      ],
      [
        "▁hommes",
        -8.54245233523664
      ],
      [
        "▁So",
        -8.54309809954209
      ],
      [
        "ug",
        -8.547616641141882
      ],
      [
        "-il",
        -8.549785396036981
      ],
      [
        "▁n'étai",
        -8.54989625156955
      ],
      [
        "▁dana",
        -8.552360322813445
      ],
      [
        "▁Au",
        -8.553555393850727
      ],
      [
        "▁pu",
        -8.554610472117025
      ],
      [
        "koon",
        -8.557237497781948
      ],
      [
        "▁village",
        -8.559012495367838
      ],
      [
        "▁blanc",
        -8.55990548779287
      ],
      [
        "▁seul",
        -8.560745598149971
      ],
      [
        "▁fan",
        -8.563388896412098
      ],
      [
        "▁yoo",
        -8.566833834888053
      ],
      [
        "▁Ay",
        -8.56744963398117
      ],
      [
        "avoir",
        -8.570757861204626
      ],
      [
        "▁ëpp",
        -8.571429858243594
      ],
      [
        "▁Ken",
        -8.576273764526762
      ],
      [
        "▁fin",
        -8.577435231855022
      ],
      [
        "kk",
        -8.578115242773638
      ],
      [
        "ir",
        -8.578146317474042
      ],
      [
        "igéen",
        -8.579024192946939
      ],
      [
        "▁Quan",
        -8.579179327601699
      ],
      [
        "▁Móris",
        -8.579179327777542
      ],
      [
        "▁contre",
        -8.579528191166785
      ],
      [
        "▁Niseryaa",
        -8.57983098831371
      ],
      [
        "▁voit",
        -8.58009160157222
      ],
      [
        "▁Elle",
        -8.580172394512655
      ],
      [
        "▁bord",
        -8.580330377337068
      ],
      [
        "▁weer",
        -8.580644522306052
      ],
      [
        "▁Seet",
        -8.581388116878497
      ],
      [
        "▁lequel",
        -8.581438532689713
      ],
      [
        "▁réy",
        -8.581915679931257
      ],
      [
        "▁jeex",
        -8.582429013365068
      ],
      [
        "▁Oui",
        -8.582550544246295
      ],
      [
        "▁jaay",
        -8.58386151662353
      ],
      [
        "▁guddi",
        -8.584552308121397
      ],
      [
        "▁murs",
        -8.585264960640117
      ],
      [
        "▁enfant",
        -8.586372668742381
      ],
      [
        "té",
        -8.593121829812494
      ],
      [
        "il",
        -8.601802450264923
      ],
      [
        "▁ñàkk",
        -8.608401064654625
      ],
      [
        "wul",
        -8.609194472857672
      ],
      [
        "▁seet",
        -8.61738227497021
      ],
      [
        "▁gaa",
        -8.619783929340402
      ],
      [
        "▁bokk",
        -8.624335357263618
      ],
      [
        "▁ai",
        -8.62743406075266
      ],
      [
        "▁Bëgg",
        -8.628588112575311
      ],
      [
        "▁passe",
        -8.629985882090642
      ],
      [
        "▁souviens",
        -8.631810906649058
      ],
      [
        "▁grand-mère",
        -8.631810924380428
      ],
      [
        "▁milieu",
        -8.631810942459643
      ],
      [
        "▁doom-aadama",
        -8.631822889746445
      ],
      [
        "▁Nigeria",
        -8.63182330481439
      ],
      [
        "▁question",
        -8.631845011253631
      ],
      [
        "▁gàtt",
        -8.63184786522
      ],
      [
        "▁quelqu'un",
        -8.631856248977062
      ],
      [
        "▁verre",
        -8.632004868550231
      ],
      [
        "▁tali",
        -8.632007640379625
      ],
      [
        "▁dellu",
        -8.632114967592752
      ],
      [
        "▁wéy",
        -8.632133980067508
      ],
      [
        "▁Bansoo",
        -8.632210858198608
      ],
      [
        "▁Keneen",
        -8.632342598296706
      ],
      [
        "▁seulement",
        -8.632398928653515
      ],
      [
        "▁beneen",
        -8.632406924788683
      ],
      [
        "▁Yaa",
        -8.63365416889235
      ],
      [
        "▁côté",
        -8.633830861372005
      ],
      [
        "▁door",
        -8.635813819701163
      ],
      [
        "▁ceux",
        -8.636382323753196
      ],
      [
        "▁On",
        -8.63706310865177
      ],
      [
        "▁yee",
        -8.637534190234351
      ],
      [
        "▁bon",
        -8.638100080617674
      ],
      [
        "▁n'avai",
        -8.638484621678813
      ],
      [
        "▁ici",
        -8.639424514231289
      ],
      [
        "▁W",
        -8.643576243713808
      ],
      [
        "▁lion",
        -8.64379963234709
      ],
      [
        "▁ndox",
        -8.647502912456915
      ],
      [
        "loo",
        -8.650196854910497
      ],
      [
        "▁Wax",
        -8.650502721032595
      ],
      [
        "▁maam",
        -8.66339993438225
      ],
      [
        "▁vrai",
        -8.66405220010027
      ],
      [
        "▁ville",
        -8.664130381009263
      ],
      [
        "▁dé",
        -8.668027849320186
      ],
      [
        "▁rivière",
        -8.668555589909456
      ],
      [
        "lu",
        -8.670443010682858
      ],
      [
        "▁voyage",
        -8.670634119499416
      ],
      [
        "▁jox",
        -8.67527263824328
      ],
      [
        "▁faj",
        -8.676137000937985
      ],
      [
        "▁eux",
        -8.681722816784063
      ],
      [
        "▁dina",
        -8.681893695834729
      ],
      [
        "▁faa",
        -8.683816046015142
      ],
      [
        "▁reste",
        -8.685834370662588
      ],
      [
        "▁quel",
        -8.686266351878476
      ],
      [
        "▁eu",
        -8.687337058854421
      ],
      [
        "▁S'il",
        -8.687366519419077
      ],
      [
        "▁Laobe",
        -8.687366588936584
      ],
      [
        "▁njëkk",
        -8.687366899376396
      ],
      [
        "▁Samba",
        -8.687397450890149
      ],
      [
        "▁cheval",
        -8.687417418671984
      ],
      [
        "béré",
        -8.687490328610219
      ],
      [
        "▁nettali",
        -8.687618376468427
      ],
      [
        "▁ña",
        -8.687658180321984
      ],
      [
        "▁l'eau",
        -8.687676907104166
      ],
      [
        "▁téere",
        -8.687838718938341
      ],
      [
        "▁fourmis",
        -8.689103791144099
      ],
      [
        "▁soir",
        -8.689398207514916
      ],
      [
        "▁bind",
        -8.690187895803541
      ],
      [
        "▁mot",
        -8.690322090470843
      ],
      [
        "▁vache",
        -8.691348879457035
      ],
      [
        "▁gee",
        -8.69248105742286
      ],
      [
        "'exil",
        -8.697017549323444
      ],
      [
        "▁baay",
        -8.700053055360389
      ],
      [
        "in",
        -8.700768963192308
      ],
      [
        "▁n'ai",
        -8.70465643853814
      ],
      [
        "▁tel",
        -8.707003127290378
      ],
      [
        "▁bay",
        -8.711098606352566
      ],
      [
        "▁égaré",
        -8.71202908991473
      ],
      [
        "▁jiit",
        -8.715681034865975
      ],
      [
        "▁kii",
        -8.71625087521696
      ],
      [
        "▁dëkki",
        -8.71727198274893
      ],
      [
        "▁Ben",
        -8.71873387565718
      ],
      [
        "\"",
        -8.722157459039398
      ],
      [
        "geen",
        -8.723736662721496
      ],
      [
        "▁moment",
        -8.725255160728967
      ],
      [
        "▁lanu",
        -8.730144918249003
      ],
      [
        "▁toute",
        -8.732997879590105
      ],
      [
        "▁mal",
        -8.734258582088318
      ],
      [
        "▁Di",
        -8.73643960180236
      ],
      [
        "nu",
        -8.737060434381094
      ],
      [
        "▁grande",
        -8.737130402356081
      ],
      [
        "▁aw",
        -8.739580550389846
      ],
      [
        "▁C",
        -8.741287280030834
      ],
      [
        "▁aperç",
        -8.741357467312572
      ],
      [
        "▁Banso",
        -8.745742224832135
      ],
      [
        "▁bàyyi",
        -8.745771228295146
      ],
      [
        "▁Àngalteer",
        -8.746189991520426
      ],
      [
        "▁Alors",
        -8.746190101742155
      ],
      [
        "▁tàmbal",
        -8.746192374495063
      ],
      [
        "▁gunóor",
        -8.746212019166515
      ],
      [
        "▁Àngale",
        -8.746245735193689
      ],
