{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Replace",
    "pattern": {
      "String": " {2,}"
    },
    "content": " "
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<cls>",
        0.0
      ],
      [
        "<sep>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        ",",
        -2.988734810794158
      ],
      [
        ".",
        -3.259467290465807
      ],
      [
        "s",
        -4.012996307589388
      ],
      [
        "▁de",
        -4.101597053402445
      ],
      [
        "▁",
        -4.125524873833591
      ],
      [
        "▁la",
        -4.177760783589716
      ],
      [
        "▁ci",
        -4.542582556366748
      ],
      [
        "y",
        -4.610422669082178
      ],
      [
        "▁a",
        -4.699630944964312
      ],
      [
        "e",
        -4.722792509244521
      ],
      [
        "▁!",
        -4.763061725524509
      ],
      [
        "▁?",
        -4.871669338612164
      ],
      [
        "i",
        -4.983277157847001
      ],
      [
        "▁et",
        -5.039931378644111
      ],
      [
        "▁à",
        -5.102733213301576
      ],
      [
        "▁les",
        -5.1227764849203945
      ],
      [
        "▁des",
        -5.150551059214298
      ],
      [
        "▁un",
        -5.20593482632134
      ],
      [
        "▁qui",
        -5.230592315303426
      ],
      [
        "u",
        -5.230783906311544
      ],
      [
        "▁le",
        -5.245385205274929
      ],
      [
        "▁mu",
        -5.301024698682522
      ],
      [
        "▁ni",
        -5.313467257408625
      ],
      [
        "▁na",
        -5.336930354892782
      ],
      [
        "r",
        -5.351553877591924
      ],
      [
        "▁ne",
        -5.388490970756122
      ],
      [
        "▁ma",
        -5.392128292438292
      ],
      [
        "▁que",
        -5.40264054655927
      ],
      [
        "▁bi",
        -5.444653484091478
      ],
      [
        "▁di",
        -5.456755920184354
      ],
      [
        "▁ko",
        -5.468009399865894
      ],
      [
        "▁du",
        -5.470353341186001
      ],
      [
        "▁ba",
        -5.47740460091508
      ],
      [
        "▁ak",
        -5.530213429877735
      ],
      [
        "▁pas",
        -5.637722652760025
      ],
      [
        "▁est",
        -5.656608575635776
      ],
      [
        "▁ñu",
        -5.675208597716336
      ],
      [
        "a",
        -5.693021641070632
      ],
      [
        "▁yu",
        -5.694760004855284
      ],
      [
        "▁gi",
        -5.705648958751857
      ],
      [
        "▁en",
        -5.721490770886805
      ],
      [
        "▁yi",
        -5.736012478060132
      ],
      [
        "▁bu",
        -5.744529912997686
      ],
      [
        "▁il",
        -5.764212025903494
      ],
      [
        "▁dem",
        -5.765333665497961
      ],
      [
        "t",
        -5.777751537262258
      ],
      [
        "▁dans",
        -5.7850168626428955
      ],
      [
        "▁Il",
        -5.8045764647797045
      ],
      [
        "▁ay",
        -5.813416765339799
      ],
      [
        "▁naa",
        -5.976502832572472
      ],
      [
        "▁ngi",
        -6.014426757914128
      ],
      [
        "▁ce",
        -6.043981926188635
      ],
      [
        "▁am",
        -6.060741741384751
      ],
      [
        "▁C'est",
        -6.070519525204674
      ],
      [
        "▁fa",
        -6.0718584210480575
      ],
      [
        "▁seen",
        -6.0831540111644005
      ],
      [
        "▁te",
        -6.092077530761809
      ],
      [
        "▁lu",
        -6.098143239645218
      ],
      [
        "▁pour",
        -6.102466951687091
      ],
      [
        "une",
        -6.131187669457067
      ],
      [
        "n",
        -6.138809140910192
      ],
      [
        "▁woon",
        -6.167119451868667
      ],
      [
        "oon",
        -6.242311536300648
      ],
      [
        "▁ca",
        -6.245288282034443
      ],
      [
        "▁sama",
        -6.245661244647002
      ],
      [
        "▁y",
        -6.247536439489892
      ],
      [
        "▁se",
        -6.26035996385627
      ],
      [
        "▁au",
        -6.265047820771475
      ],
      [
        "▁sur",
        -6.296094924436349
      ],
      [
        "▁vu",
        -6.304713518701821
      ],
      [
        "▁qu'il",
        -6.309550451976891
      ],
      [
        "▁je",
        -6.322718727895441
      ],
      [
        "▁sont",
        -6.33816056978112
      ],
      [
        ":",
        -6.34026243017338
      ],
      [
        "▁sa",
        -6.352484805626482
      ],
      [
        "▁daan",
        -6.355587784464933
      ],
      [
        "▁avec",
        -6.377989050531734
      ],
      [
        "▁gis",
        -6.397152784703436
      ],
      [
        "ent",
        -6.40625502301944
      ],
      [
        "▁doon",
        -6.409558440855972
      ],
      [
        "▁Je",
        -6.415272172579742
      ],
      [
        "al",
        -6.41541446704565
      ],
      [
        "▁nag",
        -6.433518052894775
      ],
      [
        "▁ŋga",
        -6.445832009847953
      ],
      [
        "▁xam",
        -6.45055311473279
      ],
      [
        "▁mi",
        -6.451360590800208
      ],
      [
        "▁leen",
        -6.460198888577582
      ],
      [
        "▁par",
        -6.467139344225603
      ],
      [
        "▁mon",
        -6.523440941216414
      ],
      [
        "▁père",
        -6.53072020009065
      ],
      [
        "é",
        -6.548344451277007
      ],
      [
        "▁l'",
        -6.562985623523514
      ],
      [
        "▁Góo",
        -6.573964883150526
      ],
      [
        "▁tu",
        -6.588241034100107
      ],
      [
        "▁nit",
        -6.5974153894909
      ],
      [
        "▁nekk",
        -6.601708023956376
      ],
      [
        "▁wax",
        -6.602694941294686
      ],
      [
        "nt",
        -6.610687679952141
      ],
      [
        "▁Baay",
        -6.6166949939920725
      ],
      [
        "▁si",
        -6.61770183962924
      ],
      [
        "▁nga",
        -6.632595754686537
      ],
      [
        "▁mel",
        -6.634625836984171
      ],
      [
        "ul",
        -6.6365974954763445
      ],
      [
        "▁benn",
        -6.6377703588789085
      ],
      [
        "l",
        -6.643977292212158
      ],
      [
        "▁Gis",
        -6.6617714050136545
      ],
      [
        "am",
        -6.663975005970242
      ],
      [
        "▁été",
        -6.6670096785398405
      ],
      [
        "▁ya",
        -6.6731860679869754
      ],
      [
        "er",
        -6.682102419360008
      ],
      [
        "▁sax",
        -6.695823355338885
      ],
      [
        "▁où",
        -6.713055654769093
      ],
      [
        "▁Afrig",
        -6.714923419137674
      ],
      [
        "▁moom",
        -6.720798154904458
      ],
      [
        "▁moo",
        -6.721325036365381
      ],
      [
        "▁c",
        -6.721688808429918
      ],
      [
        "le",
        -6.722501308589235
      ],
      [
        "▁homme",
        -6.731595083069932
      ],
      [
        "▁son",
        -6.743165468590272
      ],
      [
        "▁nu",
        -6.772960494063247
      ],
      [
        "ait",
        -6.774122904726722
      ],
      [
        "▁Tu",
        -6.790985962798996
      ],
      [
        "k",
        -6.809275178049874
      ],
      [
        "▁lui",
        -6.812002251080306
      ],
      [
        "▁def",
        -6.8164915625599996
      ],
      [
        "▁plus",
        -6.826033068964318
      ],
      [
        "▁li",
        -6.84006003245384
      ],
      [
        "▁biir",
        -6.845700401635804
      ],
      [
        "▁L'homme",
        -6.849337771760048
      ],
      [
        "▁J'ai",
        -6.858119295422889
      ],
      [
        "te",
        -6.869864168228082
      ],
      [
        "ee",
        -6.873245141771304
      ],
      [
        "▁photo",
        -6.8836649253435445
      ],
      [
        "▁ku",
        -6.884067278948758
      ],
      [
        "▁su",
        -6.889110841674765
      ],
      [
        "«",
        -6.893987748633506
      ],
      [
        "▁»",
        -6.894028080421729
      ],
      [
        "▁ñëw",
        -6.900817249095838
      ],
      [
        "▁La",
        -6.904430300570052
      ],
      [
        "▁c'est",
        -6.91317521565624
      ],
      [
        "▁tout",
        -6.931106776852291
      ],
      [
        "ant",
        -6.949883024457187
      ],
      [
        "▁d'un",
        -6.951606613446798
      ],
      [
        "▁d'",
        -6.95587633728662
      ],
      [
        "▁avait",
        -6.963029536993379
      ],
      [
        "▁Le",
        -6.973578218035415
      ],
      [
        "-",
        -6.9868794839112045
      ],
      [
        "▁ab",
        -6.987218446710407
      ],
      [
        "▁kenn",
        -6.989829230432339
      ],
      [
        "▁cet",
        -6.99946456262601
      ],
      [
        "▁nous",
        -7.000016886606801
      ],
      [
        "▁mën",
        -7.001311207588806
      ],
      [
        "▁Ci",
        -7.002431672601544
      ],
      [
        "▁gu",
        -7.003931373210447
      ],
      [
        "▁góor",
        -7.010103625685859
      ],
      [
        "▁Les",
        -7.012122561777541
      ],
      [
        "▁ou",
        -7.022088589734889
      ],
      [
        "▁nataal",
        -7.041317128566283
      ],
      [
        "▁leur",
        -7.060010423537509
      ],
      [
        "b",
        -7.066377765226307
      ],
      [
        "▁fi",
        -7.068771999516564
      ],
      [
        "▁bii",
        -7.071122518362878
      ],
      [
        "oo",
        -7.072895512505654
      ],
      [
        "d",
        -7.077894314263649
      ],
      [
        "es",
        -7.084812954353714
      ],
      [
        "ñ",
        -7.0848442570379335
      ],
      [
        "▁autre",
        -7.088180979469563
      ],
      [
        "▁enfants",
        -7.088280800422909
      ],
      [
        "▁l'homme",
        -7.095671946761535
      ],
      [
        "▁may",
        -7.098824201717061
      ],
      [
        "ment",
        -7.101611984594632
      ],
      [
        "▁ñi",
        -7.124147357456329
      ],
      [
        "▁ces",
        -7.132450182946561
      ],
      [
        "▁dal",
        -7.136691375347265
      ],
      [
        "g",
        -7.1420260599940395
      ],
      [
        "ette",
        -7.146283283841264
      ],
      [
        "▁aussi",
        -7.153189556566817
      ],
      [
        "m",
        -7.156553070486302
      ],
      [
        "▁on",
        -7.163014548371946
      ],
      [
        "▁bëgg",
        -7.163319885454891
      ],
      [
        "▁it",
        -7.170104019144287
      ],
      [
        "▁comme",
        -7.1760476105860524
      ],
      [
        "▁rekk",
        -7.177293981647309
      ],
      [
        "▁s",
        -7.181513603585076
      ],
      [
        "▁san",
        -7.183437533088746
      ],
      [
        "▁ju",
        -7.206900079060081
      ],
      [
        "que",
        -7.210884540811192
      ],
      [
        "▁mère",
        -7.214815426911841
      ],
      [
        "▁lool",
        -7.221555566941218
      ],
      [
        "▁me",
        -7.2278201288309125
      ],
      [
        "▁Nit",
        -7.228082124906426
      ],
      [
        "▁Sur",
        -7.230803444781793
      ],
      [
        "▁dëkk",
        -7.231593105364353
      ],
      [
        "▁ji",
        -7.242332709830744
      ],
      [
        "▁teg",
        -7.260363530651489
      ],
      [
        "▁fu",
        -7.261720329689934
      ],
      [
        "▁A",
        -7.266265142662146
      ],
      [
        "▁là",
        -7.267338551258167
      ],
      [
        "▁ñaar",
        -7.267679861803109
      ],
      [
        "▁daf",
        -7.268118585591562
      ],
      [
        "▁parti",
        -7.273951359703289
      ],
      [
        "▁dara",
        -7.278203369504837
      ],
      [
        "▁moi",
        -7.292632775247671
      ],
      [
        "▁kër",
        -7.294901520409245
      ],
      [
        "▁laa",
        -7.299577211208219
      ],
      [
        "x",
        -7.305789095673489
      ],
      [
        "▁maison",
        -7.307027192427521
      ],
      [
        "▁même",
        -7.313022561196434
      ],
      [
        "▁Am",
        -7.3180379358735
      ],
      [
        "à",
        -7.323108890270106
      ],
      [
        "▁boo",
        -7.326609656946846
      ],
      [
        "▁ki",
        -7.329159450833552
      ],
      [
        "▁gën",
        -7.337988300763588
      ],
      [
        "▁Ce",
        -7.342147870483492
      ],
      [
        "▁pays",
        -7.344840128704877
      ],
      [
        "▁xale",
        -7.3487925166897075
      ],
      [
        "▁jigéen",
        -7.3570492013966335
      ],
      [
        "di",
        -7.362348108966859
      ],
      [
        "▁–",
        -7.363073150123207
      ],
      [
        "▁Nataal",
        -7.363075724279535
      ],
      [
        "▁mbaa",
        -7.372370732651514
      ],
      [
        "▁ñoo",
        -7.375537461636928
      ],
      [
        "▁ndax",
        -7.379330415151834
      ],
      [
        "▁Su",
        -7.3882013648555835
      ],
      [
        "▁était",
        -7.4092968415451494
      ],
      [
        "▁n'es",
        -7.410903256628024
      ],
      [
        "▁À",
        -7.4321747913835035
      ],
      [
        "▁war",
        -7.434506690005249
      ],
      [
        "▁chose",
        -7.46826032676526
      ],
      [
        "▁lépp",
        -7.471171255060022
      ],
      [
        "▁d",
        -7.476156868371253
      ],
      [
        "s-tu",
        -7.484490010573026
      ],
      [
        "▁walla",
        -7.48731426380454
      ],
      [
        "▁Un",
        -7.488114202004781
      ],
      [
        "▁Mu",
        -7.490279476313174
      ],
      [
        "▁vois",
        -7.490901941230167
      ],
      [
        "▁weex",
        -7.503894736939531
      ],
      [
        "▁qu'on",
        -7.504579065320906
      ],
      [
        "eneen",
        -7.505125779893637
      ],
      [
        "▁D",
        -7.512279175817622
      ],
      [
        "▁man",
        -7.513319839809849
      ],
      [
        "▁Ma",
        -7.51861239092432
      ],
      [
        "▁baax",
        -7.520384821178914
      ],
      [
        "▁j'ai",
        -7.520917764871567
      ],
      [
        "▁De",
        -7.525421541765092
      ],
      [
        "▁n",
        -7.5360881167582106
      ],
      [
        "▁Li",
        -7.538105469860333
      ],
      [
        "▁l'intérieur",
        -7.538143604745178
      ],
      [
        "▁loolu",
        -7.546044992549394
      ],
      [
        "ŋ",
        -7.554801231294931
      ],
      [
        "▁bien",
        -7.565136420845468
      ],
      [
        "▁ŋgi",
        -7.5662073659197695
      ],
      [
        "▁xar",
        -7.573076620715433
      ],
      [
        "▁mag",
        -7.573099291751426
      ],
      [
        "▁Waaye",
        -7.573552691839326
      ],
      [
        "▁dañ",
        -7.574060067048218
      ],
      [
        "▁fait",
        -7.576648569779396
      ],
      [
        "▁parle",
        -7.584253693384713
      ],
      [
        "▁Te",
        -7.59227212465085
      ],
      [
        "▁yaay",
        -7.598336187994548
      ],
      [
        "re",
        -7.600530752257452
      ],
      [
        "▁En",
        -7.605352029682178
      ],
      [
        "▁aux",
        -7.6091355674388375
      ],
      [
        "▁très",
        -7.610223141461114
      ],
      [
        "▁réew",
        -7.61182448148681
      ],
      [
        "▁ñoom",
        -7.611835185257094
      ],
      [
        "▁garab",
        -7.613336748448833
      ],
      [
        "▁yoon",
        -7.614710597296874
      ],
      [
        "▁koo",
        -7.628040383725096
      ],
      [
        "▁yooyu",
        -7.629400149726257
      ],
      [
        "s.",
        -7.635267952303395
      ],
      [
        ")",
        -7.640283200211584
      ],
      [
        "ée",
        -7.640793085040691
      ],
      [
        "▁néeg",
        -7.6418446997346585
      ],
      [
        "▁cela",
        -7.648925702631087
      ],
      [
        "leurs",
        -7.651616681686592
      ],
      [
        "▁deux",
        -7.655680546215265
      ],
      [
        "▁J",
        -7.664038118330339
      ],
      [
        "▁dul",
        -7.664955075865011
      ],
      [
        "▁couleur",
        -7.664962662100556
      ],
      [
        "▁monde",
        -7.668534805732531
      ],
      [
        "▁mais",
        -7.672452155591888
      ],
      [
        "'est",
        -7.677709866659828
      ],
      [
        "▁demee",
        -7.677778123751485
      ],
      [
        "▁vie",
        -7.684431342053502
      ],
      [
        "▁ont",
        -7.6865735192028914
      ],
      [
        "▁Waaw",
        -7.686644590186045
      ],
      [
        ";",
        -7.68792609945715
      ],
      [
        "▁vous",
        -7.687940191073401
      ],
      [
        "▁Mais",
        -7.6886005914527935
      ],
      [
        "▁guerre",
        -7.689109271001362
      ],
      [
        "▁sunu",
        -7.689201946303695
      ],
      [
        "▁Maa",
        -7.692451824201486
      ],
      [
        "▁ag",
        -7.69638119036115
      ],
      [
        "▁lañu",
        -7.69809407612956
      ],
      [
        "▁l",
        -7.700520826850271
      ],
      [
        "▁P",
        -7.7030713039363725
      ],
      [
        "▁yépp",
        -7.709681602644049
      ],
      [
        "it",
        -7.711753981205367
      ],
      [
        "▁yiy",
        -7.718419055490085
      ],
      [
        "▁bés",
        -7.721920830873289
      ],
      [
        "▁porte",
        -7.723447313052736
      ],
      [
        "▁ka",
        -7.725687088235951
      ],
      [
        "▁sol",
        -7.728007331201956
      ],
      [
        "▁temps",
        -7.729113250257912
      ],
      [
        "▁suuf",
        -7.729245175746874
      ],
      [
        "▁yi.",
        -7.731346361537162
      ],
      [
        "▁G",
        -7.73419078496025
      ],
      [
        "▁jusqu'",
        -7.736374071909789
      ],
      [
        "▁part",
        -7.739811848412334
      ],
      [
        "▁gone",
        -7.742875182886258
      ],
      [
        "aient",
        -7.74906852273851
      ],
      [
        "▁toog",
        -7.749760856050006
      ],
      [
        "▁Ogosaa",
        -7.750444192823864
      ],
      [
        "▁tamit",
        -7.750497018684342
      ],
      [
        "▁celui-là",
        -7.750560030986952
      ],
      [
        "▁maa",
        -7.762875441534621
      ],
      [
        "▁tax",
        -7.767076284413428
      ],
      [
        "▁lii",
        -7.767490416467003
      ],
      [
        "▁dit",
        -7.767746343751244
      ],
      [
        "▁venu",
        -7.773672722586634
      ],
      [
        "▁femme",
        -7.776161692948173
      ],
      [
        "w",
        -7.77683690890471
      ],
      [
        "▁va",
        -7.778993487501144
      ],
      [
        "▁at",
        -7.7810611397916425
      ],
      [
        "▁la.",
        -7.787963674239794
      ],
      [
        "▁Ñu",
        -7.788428649324169
      ],
      [
        "▁xel",
        -7.792827390313152
      ],
      [
        "▁fekk",
        -7.794386668350192
      ],
      [
        "▁Du",
        -7.7945080617984726
      ],
      [
        "▁ndaw",
        -7.794523047051828
      ],
      [
        "▁Cet",
        -7.795853157736849
      ],
      [
        "...",
        -7.798259094467632
      ],
      [
        "▁L",
        -7.801360772729935
      ],
      [
        "▁partir",
        -7.802332194537934
      ],
      [
        "▁bopp",
        -7.807711178156689
      ],
      [
        "▁n'a",
        -7.809900953726929
      ],
      [
        "▁soo",
        -7.81319925311112
      ],
      [
        "▁k",
        -7.81585875700495
      ],
      [
        "▁quelque",
        -7.817457293036959
      ],
      [
        "▁yaram",
        -7.817846733512858
      ],
      [
        "▁noppi",
        -7.818354996111317
      ],
      [
        "▁ga",
        -7.825534475689239
      ],
      [
        "▁waay",
        -7.826829641005217
      ],
      [
        "is",
        -7.8291937341415325
      ],
      [
        "▁ànd",
        -7.836493863779885
      ],
      [
        "▁Tugal",
        -7.840510425803256
      ],
      [
        "▁cha",
        -7.842359129195474
      ],
      [
        "tte",
        -7.842906240887256
      ],
      [
        "▁Dem",
        -7.846250830310816
      ],
      [
        "▁tey",
        -7.850024352664089
      ],
      [
        "▁jëm",
        -7.851736292617115
      ],
      [
        "▁O",
        -7.851910531008348
      ],
      [
        "▁tou",
        -7.852477444844951
      ],
      [
        "▁as",
        -7.85945976205115
      ],
      [
        "e,",
        -7.859905341698799
      ],
      [
        "▁doŋŋ",
        -7.864227698908641
      ],
      [
        "▁gens",
        -7.864739368584275
      ],
      [
        "▁mouton",
        -7.865723326971127
      ],
      [
        "o",
        -7.867640870523152
      ],
      [
        "▁j'",
        -7.869761519477761
      ],
      [
        "▁ñuul",
        -7.872446744738493
      ],
      [
        "▁àll",
        -7.873183621202714
      ],
      [
        "woon",
        -7.877863278036709
      ],
      [
        "▁naan",
        -7.886269656743329
      ],
      [
        "▁doole",
        -7.8889022555213355
      ],
      [
        "▁wër",
        -7.889692207857427
      ],
      [
        "▁être",
        -7.898476733310507
      ],
      [
        "eek",
        -7.900149233167955
      ],
      [
        "▁yëg",
        -7.904951833637817
      ],
      [
        "▁toi",
        -7.9103635879055965
      ],
      [
        "▁nañ",
        -7.912299573293515
      ],
      [
        "▁ñax",
        -7.913541802323525
      ],
      [
        "▁encore",
        -7.913613227173947
      ],
      [
        "▁boobu",
        -7.913818804653659
      ],
      [
        "▁faire",
        -7.914227739027147
      ],
      [
        "▁wi",
        -7.916028105296745
      ],
      [
        "▁(",
        -7.917692718235755
      ],
      [
        "▁réer",
        -7.91878475920999
      ],
      [
        "▁amul",
        -7.921114394693168
      ],
      [
        "▁saa",
        -7.921296566802328
      ],
      [
        "tu",
        -7.926016017031965
      ],
      [
        "▁n'",
        -7.926436121072398
      ],
      [
        "▁kow",
        -7.927623157336088
      ],
      [
        "um",
        -7.931019017215165
      ],
      [
        "▁rafet",
        -7.935898799302899
      ],
      [
        "▁demul",
        -7.936401553685952
      ],
      [
        "▁voilà",
        -7.939245846327443
      ],
      [
        "▁veux",
        -7.939659490778816
      ],
      [
        "▁m",
        -7.944249255056237
      ],
      [
        "▁Moo",
        -7.945095276726385
      ],
      [
        "yeek",
        -7.945101740378686
      ],
      [
        "▁Si",
        -7.946221714316328
      ],
      [
        "▁S",
        -7.953558270740318
      ],
      [
        "és",
        -7.956879774781413
      ],
      [
        "▁peu",
        -7.958852149533675
      ],
      [
        "tre",
        -7.964422353992489
      ],
      [
        "▁jamono",
        -7.965545237250193
      ],
      [
        "▁qu'elle",
        -7.965696708714825
      ],
      [
        "▁dont",
        -7.966611260009866
      ],
      [
        "▁daal",
        -7.968139646858759
      ],
      [
        "▁nañu",
        -7.9742602536003755
      ],
      [
        "▁t",
        -7.978569980930327
      ],
      [
        "▁Quel",
        -7.9829649643467775
      ],
      [
        "▁p",
        -7.989564014883175
      ],
      [
        "▁ñépp",
        -7.992737867932815
      ],
      [
        "▁Nou",
        -7.993953026216243
      ],
      [
        "vait",
        -7.994276512232797
      ],
      [
        "▁semble",
        -8.001332910809822
      ],
      [
        "▁dañu",
        -8.00216377382958
      ],
      [
        "▁liggéey",
        -8.015656273143609
      ],
      [
        "ù",
        -8.018029137011265
      ],
      [
        "▁xare",
        -8.019889002696633
      ],
      [
        "▁l'autre",
        -8.020363424359823
      ],
      [
        "▁Ndax",
        -8.020887057861588
      ],
      [
        "▁Mon",
        -8.021013442188623
      ],
      [
        "▁Comme",
        -8.021135783749441
      ],
      [
        "kat",
        -8.023380204105013
      ],
      [
        "▁itam",
        -8.024853631802339
      ],
      [
        "▁l'a",
        -8.037613324549328
      ],
      [
        "▁ban",
        -8.041543004064529
      ],
      [
        "▁àddina",
        -8.0441297004848
      ],
      [
        "▁taxaw",
        -8.046287445396603
      ],
      [
        "▁bët",
        -8.04820559399483
      ],
      [
        "▁génn",
        -8.04920725863613
      ],
      [
        "▁lañ",
        -8.051964412548152
      ],
      [
        "▁rien",
        -8.052272048129087
      ],
      [
        "ions",
        -8.06136525650068
      ],
      [
        "▁loxo",
        -8.06174716256193
      ],
      [
        "▁m'a",
        -8.062859513255683
      ],
      [
        "▁dex",
        -8.067670763008755
      ],
      [
        "▁sui",
        -8.069586598180418
      ],
      [
        "ante",
        -8.071062510793496
      ],
      [
        "▁femmes",
        -8.073340703999275
      ],
      [
        "ses",
        -8.073662794942313
      ],
      [
        "▁Ba",
        -8.076641704692172
      ],
      [
        "eux",
        -8.076827906234522
      ],
      [
        "▁xonq",
        -8.07833729427522
      ],
      [
        "ak",
        -8.07860551108223
      ],
      [
        "▁corps",
        -8.078633061877277
      ],
      [
        "épp",
        -8.079800420796182
      ],
      [
        "▁ŋgeen",
        -8.080029643635903
      ],
      [
        "▁Xam",
        -8.080480316901124
      ],
      [
        "▁mes",
        -8.08271674142252
      ],
      [
        "▁peut",
        -8.086166901899905
      ],
      [
        "▁waa",
        -8.09467910168968
      ],
      [
        "▁jóge",
        -8.098110642415723
      ],
      [
        "▁jot",
        -8.09858879272086
      ],
      [
        "▁xarit",
        -8.10441437650657
      ],
      [
        "▁jamais",
        -8.108649125336154
      ],
      [
        "▁doute",
        -8.10874743848218
      ],
      [
        "quelle",
        -8.111908920056726
      ],
      [
        "▁sous",
        -8.111998280469223
      ],
      [
        "on",
        -8.11568271540451
      ],
      [
        "▁yaa",
        -8.115706201983215
      ],
      [
        "▁personne",
        -8.121235501290517
      ],
      [
        "▁elle",
        -8.121466576322266
      ],
      [
        "▁neex",
        -8.123359105208804
      ],
      [
        "▁dugg",
        -8.132458476168997
      ],
      [
        "'",
        -8.136895172363317
      ],
      [
        "▁ja",
        -8.140489870501739
      ],
      [
        "▁noonu",
        -8.14176146499041
      ],
      [
        "ation",
        -8.144906918509964
      ],
      [
        "▁dégg",
        -8.145655072044992
      ],
      [
        "▁jour",
        -8.14912481146393
      ],
      [
        "▁nii",
        -8.158248783855784
      ],
      [
        "▁mbir",
        -8.16767105779267
      ],
      [
        "▁sorte",
        -8.170706469297425
      ],
      [
        "▁kaw",
        -8.170941297251577
      ],
      [
        "▁léeg-léeg",
        -8.172144306868539
      ],
      [
        "▁Kamerun",
        -8.172144307084888
      ],
      [
        "▁là-bas",
        -8.172144307846771
      ],
      [
        "▁Tubaab",
        -8.17334376777718
      ],
      [
        "▁terre",
        -8.174280911900546
      ],
      [
        "▁bari",
        -8.1747038866382
      ],
      [
        "▁Lu",
        -8.180620894719556
      ],
      [
        "▁wu",
        -8.184944205813242
      ],
      [
        "▁B",
        -8.186025514813934
      ],
      [
        "ma",
        -8.192523178593945
      ],
      [
        "▁N",
        -8.19547272573748
      ],
      [
        "▁jël",
        -8.196177252125684
      ],
      [
        "▁ginnaaw",
        -8.201381784128506
      ],
      [
        "uñu",
        -8.202849652896866
      ],
      [
        "▁loin",
        -8.205475904182865
      ],
      [
        "▁foofu",
        -8.205619442681524
      ],
      [
        "▁fois",
        -8.206493189347892
      ],
      [
        "ale",
        -8.209063840765737
      ],
      [
        "▁d'autres",
        -8.209402203893292
      ],
      [
        "▁f",
        -8.210247039182118
      ],
      [
        "▁Bu",
        -8.214467456845552
      ],
      [
        "▁Lii",
        -8.219373550202473
      ],
      [
        "▁bare",
        -8.219953705486784
      ],
      [
        "▁nee",
        -8.223982141852952
      ],
      [
        "▁C",
        -8.227349364109312
      ],
      [
        "▁quan",
        -8.229192635911392
      ],
      [
        "▁daa",
        -8.22988436670314
      ],
      [
        "▁re",
        -8.231292830615308
      ],
      [
        "▁Xar",
        -8.23382404921947
      ],
      [
        "▁fii",
        -8.236558348751782
      ],
      [
        "▁Fa",
        -8.237216631909131
      ],
      [
        "▁ai",
        -8.237555368609046
      ],
      [
        "▁da",
        -8.237692581018702
      ],
      [
        "▁yeneen",
        -8.23869367164553
      ],
      [
        "▁bois",
        -8.240098542293746
      ],
      [
        "▁waaw",
        -8.241562843284735
      ],
      [
        "▁Et",
        -8.242562753696479
      ],
      [
        "▁jaar",
        -8.244717073356902
      ],
      [
        "▁Ku",
        -8.245385671504
      ],
      [
        "▁étai",
        -8.26051098734525
      ],
      [
        "▁dox",
        -8.266598510451972
      ],
      [
        "▁'",
        -8.271379996868916
      ],
      [
        "▁peut-être",
        -8.276313536475866
      ],
      [
        "▁c'était",
        -8.276744790112204
      ],
      [
        "▁daw",
        -8.278070050524034
      ],
      [
        "▁Daf",
        -8.278284364365081
      ],
      [
        "▁boppam",
        -8.278539539065134
      ],
      [
        "▁crois",
        -8.278883158864293
      ],
      [
        "▁non",
        -8.279723862206666
      ],
      [
        "▁entre",
        -8.279755155271616
      ],
      [
        "▁arbres",
        -8.28348296310548
      ],
      [
        "f",
        -8.285054108163598
      ],
      [
        "en",
        -8.287543640315958
      ],
      [
        "▁voir",
        -8.288090270004227
      ],
      [
        "▁route",
        -8.29472776963118
      ],
      [
        "pendant",
        -8.295723793049168
      ],
      [
        "▁dee",
        -8.295748455978115
      ],
      [
        "▁l'Afrique",
        -8.312711721571736
      ],
      [
        "▁veut",
        -8.312732050496397
      ],
      [
        "▁Loolu",
        -8.312910694223568
      ],
      [
        "▁ňu",
        -8.313355581376205
      ],
      [
        "▁années",
        -8.314271108602757
      ],
      [
        "▁xaw",
        -8.315607368820938
      ],
      [
        "▁Sée",
        -8.316674429958049
      ],
      [
        "▁Tout",
        -8.318270818390712
      ],
      [
        "▁in",
        -8.319257363884269
      ],
      [
        "c",
        -8.31974268554728
      ],
      [
        "▁devant",
        -8.320171197811217
      ],
      [
        "e.",
        -8.32086186965623
      ],
      [
        "▁mer",
        -8.325167319852907
      ],
      [
        "▁chambre",
        -8.32910197638769
      ],
      [
        "▁dund",
        -8.331729128005499
      ],
      [
        "▁yoo",
        -8.336849841236596
      ],
      [
        "▁gii",
        -8.341342095894444
      ],
      [
        "▁Mi",
        -8.343800656250767
      ],
      [
        "▁travers",
        -8.344715553614051
      ],
      [
        "▁Qui",
        -8.351173260033278
      ],
      [
        "▁Ogoja",
        -8.351173260051384
      ],
      [
        "▁Afrique",
        -8.351173264492452
      ],
      [
        "▁forêt",
        -8.351174172510845
      ],
      [
        "▁dëgg",
        -8.351402673066726
      ],
      [
        "▁après",
        -8.351596416792326
      ],
      [
        "▁Oui",
        -8.35379617373045
      ],
      [
        "▁avant",
        -8.355395803736746
      ],
      [
        "▁Ni",
        -8.355986572610208
      ],
      [
        "▁bañ",
        -8.363579037529128
      ],
      [
        "▁ans",
        -8.363736998407356
      ],
      [
        "ce",
        -8.366792256884269
      ],
      [
        "▁rouge",
        -8.369604494682639
      ],
      [
        "▁wet",
        -8.37465151332642
      ],
      [
        "▁nuit",
        -8.375446514474653
      ],
      [
        "▁Bi",
        -8.37619867355811
      ],
      [
        "▁haut",
        -8.378118830786947
      ],
      [
        "▁solo",
        -8.384008393036117
      ],
      [
        "▁lal",
        -8.385926952439998
      ],
      [
        "▁moutons",
        -8.388595394269219
      ],
      [
        "▁Man",
        -8.389879075407906
      ],
      [
        "▁kooku",
        -8.390315113768278
      ],
      [
        "▁celui",
        -8.390830389945602
      ],
      [
        "▁topp",
        -8.3911654370263
      ],
      [
        "▁daanaka",
        -8.391458844498612
      ],
      [
        "▁contre",
        -8.391469588792269
      ],
      [
        "▁jooju",
        -8.39178263608202
      ],
      [
        "▁Ceci",
        -8.391870898927223
      ],
      [
        "▁vers",
        -8.391939772088472
      ],
      [
        "▁Ca",
        -8.394250207329714
      ],
      [
        "▁On",
        -8.39527620713364
      ],
      [
        "ont",
        -8.395585348100466
      ],
      [
        "▁bunt",
        -8.40238723477155
      ],
      [
        "ées",
        -8.402712979683134
      ],
      [
        "▁amis",
        -8.407278262499002
      ],
      [
        "▁mas",
        -8.408825765667801
      ],
      [
        "▁blanche",
        -8.411581391753613
      ],
      [
        "et",
        -8.414826049891904
      ],
      [
        "▁case",
        -8.4158486130503
      ],
      [
        "▁médecin",
        -8.420337411871706
      ],
      [
        "▁tànk",
        -8.420520553471615
      ],
      [
        "▁F",
        -8.420947043593921
      ],
      [
        "▁Soo",
        -8.422578519762244
      ],
      [
        "▁g",
        -8.422834183070112
      ],
      [
        "▁eux",
        -8.427094722161183
      ],
      [
        "eurs",
        -8.428530279407024
      ],
      [
        "-là",
        -8.42860046986818
      ],
      [
        "▁France",
        -8.432844647344695
      ],
      [
        "▁Vous",
        -8.432845005392501
      ],
      [
        "▁beaucoup",
        -8.432851890411348
      ],
      [
        "▁Cameroun",
        -8.43285205071004
      ],
      [
        "▁fàww",
        -8.432885818903294
      ],
      [
        "▁ceux-là",
        -8.433052435084598
      ],
      [
        "▁matin",
        -8.433297449865998
      ],
      [
        "▁voit",
        -8.433571240835796
      ],
      [
        "▁Sama",
        -8.433682661208733
      ],
      [
        "▁Y",
        -8.439133368815364
      ],
      [
        "▁Xale",
        -8.440940844973625
      ],
      [
        "▁pouvait",
        -8.441567136178616
      ],
      [
        "▁nuy",
        -8.44461588891146
      ],
      [
        "▁E",
        -8.444660460526649
      ],
      [
        "▁metti",
        -8.44588544346404
      ],
      [
        "▁day",
        -8.449659996990617
      ],
      [
        "▁vo",
        -8.454990630093294
      ],
      [
        "▁blanc",
        -8.455814784259326
      ],
      [
        "▁lan",
        -8.46026841116111
      ],
      [
        "▁autres",
        -8.464251034488415
      ],
      [
        "▁Dan",
        -8.46549527409849
      ],
      [
        "quoi",
        -8.473746447241307
      ],
      [
        "▁fas",
        -8.4742917559043
      ],
      [
        "▁quelqu'un",
        -8.47635382249565
      ],
      [
        "▁kan",
        -8.4790270473568
      ],
      [
        "▁ceux",
        -8.480093702571097
      ],
      [
        "▁Na",
        -8.480713746046716
      ],
      [
        "▁wàn",
        -8.4810985923641
      ],
      [
        "▁M",
        -8.484291739936292
      ],
      [
        "▁noir",
        -8.485257504111864
      ],
      [
        "vaient",
        -8.486386995589573
      ],
      [
        "autour",
        -8.488208206244476
      ],
      [
        "▁jàpp",
        -8.489559278051566
      ],
      [
        "▁Sa",
        -8.492231057374482
      ],
      [
        "▁quelle",
        -8.495354667166437
      ],
      [
        "ook",
        -8.49677748151974
      ],
      [
        "enn",
        -8.499624121768194
      ],
      [
        "▁s'",
        -8.503035021658834
      ],
      [
        "▁personnes",
        -8.50337608621416
      ],
      [
        "▁xol",
        -8.503529552914571
      ],
      [
        "▁fàttaliku",
        -8.503683359754975
      ],
      [
        "kk",
        -8.506175345497622
      ],
      [
        "iers",
        -8.506486370235585
      ],
      [
        "▁Ay",
        -8.511455630857155
      ],
      [
        "ek",
        -8.511559926927362
      ],
      [
        "▁tudd",
        -8.513182616830056
      ],
      [
        "uma",
        -8.514363929275795
      ],
      [
        "ug",
        -8.514963524733279
      ],
      [
        "h",
        -8.515826477640193
      ],
      [
        "▁Que",
        -8.519909365575945
      ],
      [
        "▁yaakaar",
        -8.521779599226289
      ],
      [
        "▁Naka",
        -8.521819132048543
      ],
      [
        "▁au-dessus",
        -8.521916567358236
      ],
      [
        "▁verre",
        -8.521945808119161
      ],
      [
        "▁Pour",
        -8.522095963469734
      ],
      [
        "▁port",
        -8.52219618053682
      ],
      [
        "▁aucun",
        -8.52269020099638
      ],
      [
        "▁Elle",
        -8.522843947424468
      ],
      [
        "▁aujourd'hui",
        -8.523429422277514
      ],
      [
        "aat",
        -8.523835515623972
      ],
      [
        "▁lequel",
        -8.523854987128686
      ],
      [
        "▁donné",
        -8.523976313625072
      ],
      [
        "▁dóor",
        -8.52453310354269
      ],
      [
        "▁bout",
        -8.525136531791762
      ],
      [
        "▁es",
        -8.526425243380405
      ],
      [
        "▁gaal",
        -8.526527306838279
      ],
      [
        "▁qu'",
        -8.5278110211098
      ],
      [
        "▁ici",
        -8.527846937143238
      ],
      [
        "▁enfant",
        -8.531805768401368
      ],
      [
        "aan",
        -8.534897696808192
      ],
      [
        "▁xamul",
        -8.535244285756425
      ],
      [
        "▁dana",
        -8.54285742878727
      ],
      [
        "▁puis",
        -8.544626282197449
      ],
      [
        "▁So",
        -8.554131563341588
      ],
      [
        "▁bokk",
        -8.555000910494147
      ],
      [
        "▁leer",
        -8.556648573305974
      ],
      [
        "▁posé",
        -8.559662122274112
      ],
      [
        "▁passé",
        -8.560762539330334
      ],
      [
        "▁say",
        -8.565557123138712
      ],
      [
        "▁Wànte",
        -8.569391823758753
      ],
      [
        "▁soleil",
        -8.569399493399464
      ],
      [
        "▁milieu",
        -8.569408255824877
      ],
      [
        "▁xalaat",
        -8.569473068092922
      ],
      [
        "▁tali",
        -8.569535818411454
      ],
      [
        "▁yàgg",
        -8.57002499081366
      ],
      [
        "▁coté",
        -8.570075614558574
      ],
      [
        "▁Ken",
        -8.570608669195792
      ],
      [
        "▁soit",
        -8.571200230695148
      ],
      [
        "▁C'étai",
        -8.571644420199174
      ],
      [
        "▁Waa",
        -8.573444639081409
      ],
      [
        "avoir",
        -8.573623494242952
      ],
      [
        "▁For",
        -8.575131643623958
      ],
      [
        "ata",
        -8.58090486747647
      ],
      [
        "▁hommes",
        -8.583785715981922
      ],
      [
        "▁Au",
        -8.58665670021442
      ],
      [
        "-il",
        -8.59212787545144
      ],
      [
        "▁pu",
        -8.59319021701948
      ],
      [
        "▁defar",
        -8.595625024429907
      ],
      [
        "-ci",
        -8.597049981155537
      ],
      [
        "▁village",
        -8.599484825820266
      ],
      [
        "▁seul",
        -8.604372960057521
      ],
      [
        "▁fan",
        -8.60448507472832
      ],
      [
        "koon",
        -8.60498246173313
      ],
      [
        "▁gaa",
        -8.606172502772832
      ],
      [
        "▁jox",
        -8.60744807177935
      ],
      [
        "▁ëpp",
        -8.611008091854854
      ],
      [
        "ne",
        -8.612092718222936
      ],
      [
        "▁passe",
        -8.615680936532748
      ],
      [
        "▁fin",
        -8.616120770829955
      ],
      [
        "▁Seet",
        -8.617112939266566
      ],
      [
        "▁bind",
        -8.617753727762627
      ],
      [
        "igéen",
        -8.619263884102041
      ],
      [
        "▁Móris",
        -8.61939178135479
      ],
      [
        "▁Bëgg",
        -8.619512132962393
      ],
      [
        "▁seulement",
        -8.619956598758897
      ],
      [
        "▁Niseryaa",
        -8.620067080827074
      ],
      [
        "▁bord",
        -8.620540680735887
      ],
      [
        "▁weer",
        -8.620807759812239
      ],
      [
        "▁debout",
        -8.620814641729256
      ],
      [
        "il",
        -8.620907427678542
      ],
      [
        "▁Quan",
        -8.62159543525794
      ],
      [
        "▁J'",
        -8.62240108331868
      ],
      [
        "▁réy",
        -8.622761785212013
      ],
      [
        "▁jeex",
        -8.622802262975858
      ],
      [
        "▁jaay",
        -8.62467237780118
      ],
      [
        "▁murs",
        -8.624964355502126
      ],
      [
        "▁guddi",
        -8.625240946486652
      ],
      [
        "ez",
        -8.62741574373416
      ],
      [
        "té",
        -8.639346070292389
      ],
      [
        "ine",
        -8.641583478347307
      ],
      [
        "▁vrai",
        -8.649016598802891
      ],
      [
        "▁n'étai",
        -8.649123770821872
      ],
      [
        "geen",
        -8.64924227467376
      ],
      [
        "ir",
        -8.653372592098806
      ],
      [
        "▁ñàkk",
        -8.653399755510502
      ],
      [
        "▁seet",
        -8.658115191144487
      ],
      [
        "kki",
        -8.660966540095915
      ],
      [
        "in",
        -8.663033244904017
      ],
      [
        "▁regard",
        -8.66403420943177
      ],
      [
        "▁reste",
        -8.670215603388307
      ],
      [
        "▁souviens",
        -8.67202335974181
      ],
      [
        "▁grand-mère",
        -8.672023375280297
      ],
      [
        "▁doom-aadama",
        -8.672035680981448
      ],
      [
        "▁Nigeria",
        -8.672036005805664
      ],
      [
        "▁question",
        -8.672054342625172
      ],
      [
        "▁gàtt",
        -8.672063415758577
      ],
      [
        "▁dellu",
        -8.672291811159118
      ],
      [
        "▁wéy",
        -8.672361780799887
      ],
      [
        "▁Bansoo",
        -8.672410785795378
      ],
      [
        "▁Cela",
        -8.672516760040793
      ],
      [
        "▁Keneen",
        -8.672587886556066
      ],
      [
        "▁beneen",
        -8.67262677417847
      ],
      [
        "▁ressemble",
        -8.672965211034729
      ],
      [
        "▁manière",
        -8.673515757334737
      ],
      [
        "▁Yaa",
        -8.673851373110999
      ],
      [
        "▁côté",
        -8.674041658096396
      ],
      [
        "j",
        -8.674491236893296
      ],
      [
        "▁door",
        -8.675976727338897
      ],
      [
        "▁bon",
        -8.677361231924268
      ],
      [
        "▁baay",
        -8.684635272478713
      ],
      [
        "▁yee",
        -8.686094199926359
      ],
      [
        "▁ndox",
        -8.687277158712309
      ],
      [
        "▁poisson",
        -8.690767957854066
      ],
      [
        "▁Wax",
        -8.691078874411053
      ],
      [
        "▁n'avai",
        -8.693142567113686
      ],
      [
        "▁fo",
        -8.693700785771503
      ],
      [
        "loo",
        -8.697074793811517
      ],
      [
        "wul",
        -8.697233237516304
      ],
      [
        "▁jiit",
        -8.699578197029895
      ],
      [
        "▁kii",
        -8.700081947333441
      ],
      [
        "▁maam",
        -8.701017997126716
      ],
      [
        "▁Ben",
        -8.70106359752973
      ],
      [
        "▁ville",
        -8.704776364635903
      ],
      [
        "▁bay",
        -8.707056456602706
      ],
      [
        "▁rivière",
        -8.709032323572975
      ],
      [
        "▁voyage",
        -8.7123014220887
      ],
      [
        "ux",
        -8.714561659176251
      ],
      [
        "▁faj",
        -8.71638421273242
      ],
      [
        "▁lay",
        -8.717838966857222
      ],
      [
        "▁aw",
        -8.721503101353266
      ],
      [
        "▁dina",
        -8.722461836465042
      ],
      [
        "▁dé",
        -8.72390382718907
      ],
      [
        "lu",
        -8.724869651692002
      ],
      [
        "▁faa",
        -8.726684248048048
      ],
      [
        "▁bàyyi",
        -8.727182829629037
      ],
      [
        "▁quel",
        -8.727428900611255
      ],
      [
        "▁Laobe",
        -8.727579187601608
      ],
      [
        "▁njëkk",
        -8.727579487906855
      ],
      [
        "▁S'il",
        -8.727581722461945
      ],
      [
        "▁séen",
        -8.727606314516569
      ],
      [
        "▁Samba",
        -8.727606553681031
      ],
      [
        "▁cheval",
        -8.72762944639548
      ],
      [
        "béré",
        -8.727674251215445
      ],
      [
        "▁l'eau",
        -8.7277904294538
      ],
      [
        "▁xeer",
        -8.727801324420277
      ],
      [
        "▁nettali",
        -8.727832705710403
      ],
      [
        "▁téere",
        -8.728048114909681
      ],
      [
        "▁dénk",
        -8.728343049151247
      ],
      [
        "▁yor",
        -8.729128577727783
      ],
      [
        "▁fourmis",
        -8.729293177257187
      ],
      [
        "▁gee",
        -8.729598756336388
      ],
      [
        "▁soir",
        -8.72962130192465
      ],
      [
        "▁mot",
        -8.730091924797373
      ],
      [
        "▁ubbi",
