{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Replace",
    "pattern": {
      "String": " {2,}"
    },
    "content": " "
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<cls>",
        0.0
      ],
      [
        "<sep>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        ",",
        -2.9896047116855886
      ],
      [
        ".",
        -3.2584251623321503
      ],
      [
        "s",
        -4.011801904599136
      ],
      [
        "▁de",
        -4.1024154533414485
      ],
      [
        "▁",
        -4.12473236799954
      ],
      [
        "▁la",
        -4.178626656970563
      ],
      [
        "▁ci",
        -4.543448367612992
      ],
      [
        "y",
        -4.611263769761832
      ],
      [
        "▁a",
        -4.699511645854187
      ],
      [
        "e",
        -4.723204958576263
      ],
      [
        "▁!",
        -4.760604680400037
      ],
      [
        "▁?",
        -4.871334347956914
      ],
      [
        "i",
        -4.9808805007843615
      ],
      [
        "▁et",
        -5.040806581323622
      ],
      [
        "▁à",
        -5.102108090419954
      ],
      [
        "▁les",
        -5.1236647199987395
      ],
      [
        "▁des",
        -5.15147767842627
      ],
      [
        "▁un",
        -5.204679446389829
      ],
      [
        "▁qui",
        -5.231461753227408
      ],
      [
        "u",
        -5.231605836265451
      ],
      [
        "▁le",
        -5.246184435981113
      ],
      [
        "▁mu",
        -5.301903073385973
      ],
      [
        "▁ni",
        -5.314321767735318
      ],
      [
        "▁na",
        -5.333836401511341
      ],
      [
        "r",
        -5.352220802478754
      ],
      [
        "▁ne",
        -5.38525338604548
      ],
      [
        "▁ma",
        -5.393013740642705
      ],
      [
        "▁que",
        -5.403542798130773
      ],
      [
        "▁bi",
        -5.445545097938466
      ],
      [
        "▁di",
        -5.457611258688086
      ],
      [
        "▁ko",
        -5.468849885710235
      ],
      [
        "▁du",
        -5.471257241896429
      ],
      [
        "▁ba",
        -5.478322663733627
      ],
      [
        "▁ak",
        -5.531105990861439
      ],
      [
        "▁pas",
        -5.638594468734339
      ],
      [
        "▁est",
        -5.654832716265605
      ],
      [
        "▁ñu",
        -5.676079239307033
      ],
      [
        "a",
        -5.693729299978629
      ],
      [
        "▁yu",
        -5.6956255745214
      ],
      [
        "▁gi",
        -5.703632914852049
      ],
      [
        "▁en",
        -5.719616478123515
      ],
      [
        "▁yi",
        -5.736844935813188
      ],
      [
        "▁bu",
        -5.745430293568574
      ],
      [
        "▁dem",
        -5.763364387490061
      ],
      [
        "▁il",
        -5.765073428584249
      ],
      [
        "t",
        -5.774471461301856
      ],
      [
        "▁dans",
        -5.785886536497811
      ],
      [
        "▁Il",
        -5.8054449907166665
      ],
      [
        "▁ay",
        -5.8142925433439805
      ],
      [
        "▁naa",
        -5.977382987743347
      ],
      [
        "▁ngi",
        -6.011348995271783
      ],
      [
        "▁ce",
        -6.039897142466558
      ],
      [
        "▁am",
        -6.06161038866139
      ],
      [
        "▁C'est",
        -6.071389038870475
      ],
      [
        "▁fa",
        -6.072746275028818
      ],
      [
        "▁seen",
        -6.084022701267004
      ],
      [
        "▁te",
        -6.091269239257734
      ],
      [
        "▁lu",
        -6.0989717451477246
      ],
      [
        "▁pour",
        -6.1033509410911435
      ],
      [
        "une",
        -6.128826492196442
      ],
      [
        "n",
        -6.134204854778197
      ],
      [
        "▁woon",
        -6.167998392658279
      ],
      [
        "oon",
        -6.238777081236654
      ],
      [
        "▁ca",
        -6.246237548215302
      ],
      [
        "▁sama",
        -6.246526773684045
      ],
      [
        "▁y",
        -6.248669228511162
      ],
      [
        "▁au",
        -6.261044077885644
      ],
      [
        "▁se",
        -6.261210971653953
      ],
      [
        "▁sur",
        -6.29696291221404
      ],
      [
        "▁vu",
        -6.305585102089066
      ],
      [
        "▁qu'il",
        -6.310418859573849
      ],
      [
        "▁je",
        -6.3235726846055025
      ],
      [
        "▁sont",
        -6.339040881416423
      ],
      [
        ":",
        -6.34113138298084
      ],
      [
        "▁sa",
        -6.351982370146237
      ],
      [
        "▁daan",
        -6.356462032071239
      ],
      [
        "▁avec",
        -6.378858092199975
      ],
      [
        "▁gis",
        -6.398142068502855
      ],
      [
        "▁Je",
        -6.3992662076197
      ],
      [
        "al",
        -6.406180065305739
      ],
      [
        "ent",
        -6.4089274173972095
      ],
      [
        "▁doon",
        -6.410442972487191
      ],
      [
        "▁nag",
        -6.434408208484523
      ],
      [
        "▁ŋga",
        -6.446701338140001
      ],
      [
        "▁xam",
        -6.451676877730404
      ],
      [
        "▁mi",
        -6.452199157132142
      ],
      [
        "▁leen",
        -6.4610683984580355
      ],
      [
        "▁par",
        -6.468031957438313
      ],
      [
        "▁mon",
        -6.524303572725722
      ],
      [
        "▁père",
        -6.531589307583011
      ],
      [
        "é",
        -6.5464611363694205
      ],
      [
        "▁l'",
        -6.564018831482621
      ],
      [
        "▁Góo",
        -6.574831920854985
      ],
      [
        "▁tu",
        -6.589176900364084
      ],
      [
        "▁wax",
        -6.596570644230629
      ],
      [
        "▁nit",
        -6.598314011361046
      ],
      [
        "▁nekk",
        -6.60257073027329
      ],
      [
        "nt",
        -6.609939615094527
      ],
      [
        "▁Baay",
        -6.617565556975231
      ],
      [
        "▁si",
        -6.6185784252749
      ],
      [
        "▁nga",
        -6.626451414306346
      ],
      [
        "▁mel",
        -6.6354781091459785
      ],
      [
        "ul",
        -6.636296520695462
      ],
      [
        "▁benn",
        -6.638639360090356
      ],
      [
        "l",
        -6.661852968129635
      ],
      [
        "▁Gis",
        -6.662607718792119
      ],
      [
        "am",
        -6.6632645248136635
      ],
      [
        "▁été",
        -6.667878546390632
      ],
      [
        "▁ya",
        -6.674053640873482
      ],
      [
        "er",
        -6.682642260775162
      ],
      [
        "▁sax",
        -6.696697604695738
      ],
      [
        "▁moom",
        -6.713910447307518
      ],
      [
        "▁où",
        -6.713926156447345
      ],
      [
        "▁Afrig",
        -6.715795292072642
      ],
      [
        "▁moo",
        -6.722157346116536
      ],
      [
        "le",
        -6.722537504949037
      ],
      [
        "▁c",
        -6.723902975478774
      ],
      [
        "▁homme",
        -6.732444962768265
      ],
      [
        "▁son",
        -6.743959040146027
      ],
      [
        "▁nu",
        -6.773838648566287
      ],
      [
        "ait",
        -6.775347827517453
      ],
      [
        "▁Tu",
        -6.7918554727047304
      ],
      [
        "k",
        -6.799602715013675
      ],
      [
        "▁lui",
        -6.80452448498526
      ],
      [
        "▁def",
        -6.817360531686425
      ],
      [
        "▁plus",
        -6.818405231820861
      ],
      [
        "▁li",
        -6.840906880623829
      ],
      [
        "▁biir",
        -6.846568966617536
      ],
      [
        "▁L'homme",
        -6.8502067245675935
      ],
      [
        "▁J'ai",
        -6.858988323841701
      ],
      [
        "te",
        -6.872351610534195
      ],
      [
        "ee",
        -6.874308797477696
      ],
      [
        "▁photo",
        -6.884516996754389
      ],
      [
        "▁ku",
        -6.8849772993272325
      ],
      [
        "▁su",
        -6.890270327229843
      ],
      [
        "«",
        -6.8948567014409665
      ],
      [
        "▁»",
        -6.89489713112493
      ],
      [
        "▁ñëw",
        -6.901692021305599
      ],
      [
        "▁La",
        -6.905364244511356
      ],
      [
        "▁c'est",
        -6.914043576811771
      ],
      [
        "▁tout",
        -6.93198144702922
      ],
      [
        "ant",
        -6.9436056967673006
      ],
      [
        "▁d'un",
        -6.952734019715214
      ],
      [
        "▁d'",
        -6.956429400588015
      ],
      [
        "▁avait",
        -6.963899453757273
      ],
      [
        "▁Le",
        -6.963985984126014
      ],
      [
        "-",
        -6.987775598975218
      ],
      [
        "▁ab",
        -6.98809619124485
      ],
      [
        "▁kenn",
        -6.990697990882663
      ],
      [
        "▁góor",
        -7.0007679843538515
      ],
      [
        "▁nous",
        -7.000885904901588
      ],
      [
        "▁cet",
        -7.001110168732209
      ],
      [
        "▁mën",
        -7.002117255911248
      ],
      [
        "▁Ci",
        -7.003328466871346
      ],
      [
        "▁gu",
        -7.004829930567772
      ],
      [
        "▁Les",
        -7.013289764296923
      ],
      [
        "▁ou",
        -7.022960130880941
      ],
      [
        "▁nataal",
        -7.042186096000241
      ],
      [
        "▁leur",
        -7.0607115450461455
      ],
      [
        "b",
        -7.067380121769167
      ],
      [
        "▁fi",
        -7.069510430301739
      ],
      [
        "▁bii",
        -7.0720826008100035
      ],
      [
        "oo",
        -7.073916256379286
      ],
      [
        "d",
        -7.078738168353822
      ],
      [
        "es",
        -7.085651047773856
      ],
      [
        "ñ",
        -7.085780189020379
      ],
      [
        "▁autre",
        -7.089036735790895
      ],
      [
        "▁enfants",
        -7.089153453855454
      ],
      [
        "▁l'homme",
        -7.09654089956691
      ],
      [
        "▁may",
        -7.0996688851000425
      ],
      [
        "ment",
        -7.1028134547271335
      ],
      [
        "▁ñi",
        -7.1250015465192345
      ],
      [
        "g",
        -7.128054836019919
      ],
      [
        "▁ces",
        -7.133603750896876
      ],
      [
        "▁dal",
        -7.137565711287683
      ],
      [
        "ette",
        -7.147760500181873
      ],
      [
        "▁aussi",
        -7.154058615253356
      ],
      [
        "m",
        -7.16020964922623
      ],
      [
        "▁on",
        -7.163892351812888
      ],
      [
        "▁bëgg",
        -7.16415701008395
      ],
      [
        "▁it",
        -7.170991136985174
      ],
      [
        "▁comme",
        -7.176917350750771
      ],
      [
        "▁rekk",
        -7.178168212804259
      ],
      [
        "▁s",
        -7.183952172343379
      ],
      [
        "▁san",
        -7.184196556131666
      ],
      [
        "▁ju",
        -7.206584353447872
      ],
      [
        "que",
        -7.211698081438606
      ],
      [
        "▁mère",
        -7.21568468949
      ],
      [
        "▁lool",
        -7.222425281303474
      ],
      [
        "▁me",
        -7.2283884485720025
      ],
      [
        "▁Nit",
        -7.228953327014884
      ],
      [
        "▁Sur",
        -7.231670071363372
      ],
      [
        "▁dëkk",
        -7.232384828349163
      ],
      [
        "▁ji",
        -7.24320440135311
      ],
      [
        "▁teg",
        -7.261132901708836
      ],
      [
        "▁fu",
        -7.262607363421425
      ],
      [
        "▁A",
        -7.2666208568369335
      ],
      [
        "▁là",
        -7.268193214605279
      ],
      [
        "▁ñaar",
        -7.268542749713447
      ],
      [
        "▁daf",
        -7.268983024694458
      ],
      [
        "▁parti",
        -7.274804966577157
      ],
      [
        "▁dara",
        -7.279073290816112
      ],
      [
        "▁moi",
        -7.293501395210505
      ],
      [
        "▁kër",
        -7.295813908037869
      ],
      [
        "▁laa",
        -7.3002476314674745
      ],
      [
        "x",
        -7.3051216912955494
      ],
      [
        "▁Am",
        -7.305195328185713
      ],
      [
        "▁maison",
        -7.3078976335489845
      ],
      [
        "à",
        -7.309514803513102
      ],
      [
        "▁même",
        -7.313880759380059
      ],
      [
        "▁boo",
        -7.327508252405996
      ],
      [
        "▁ki",
        -7.330034701706518
      ],
      [
        "▁gën",
        -7.338848306459035
      ],
      [
        "▁Ce",
        -7.343127897805454
      ],
      [
        "▁pays",
        -7.345719031307281
      ],
      [
        "▁xale",
        -7.349662126258482
      ],
      [
        "▁jigéen",
        -7.357897446081035
      ],
      [
        "di",
        -7.363248167635631
      ],
      [
        "▁–",
        -7.363942102924906
      ],
      [
        "▁Nataal",
        -7.363944679207658
      ],
      [
        "▁mbaa",
        -7.373283247697671
      ],
      [
        "▁ñoo",
        -7.376429848633508
      ],
      [
        "▁ndax",
        -7.380200474878276
      ],
      [
        "▁Su",
        -7.389098246399268
      ],
      [
        "▁était",
        -7.410168217031558
      ],
      [
        "▁n'es",
        -7.411549785289655
      ],
      [
        "▁À",
        -7.433048767756881
      ],
      [
        "▁war",
        -7.435293426291203
      ],
      [
        "▁chose",
        -7.469110228351855
      ],
      [
        "▁lépp",
        -7.472039890703783
      ],
      [
        "▁d",
        -7.476963230795366
      ],
      [
        "s-tu",
        -7.485299437451569
      ],
      [
        "▁walla",
        -7.488183216980245
      ],
      [
        "▁Un",
        -7.489013544129501
      ],
      [
        "▁Mu",
        -7.491158400732787
      ],
      [
        "▁vois",
        -7.491770061981829
      ],
      [
        "▁Ma",
        -7.501749513258098
      ],
      [
        "▁weex",
        -7.5047639774840516
      ],
      [
        "▁qu'on",
        -7.505446359990364
      ],
      [
        "eneen",
        -7.506051834534424
      ],
      [
        "▁D",
        -7.5108184613161955
      ],
      [
        "▁man",
        -7.514496656610597
      ],
      [
        "▁baax",
        -7.5212546028145475
      ],
      [
        "▁j'ai",
        -7.521787042400367
      ],
      [
        "▁De",
        -7.52649619562416
      ],
      [
        "▁n",
        -7.538315118185192
      ],
      [
        "▁Li",
        -7.538965190555773
      ],
      [
        "▁l'intérieur",
        -7.539012527264382
      ],
      [
        "▁loolu",
        -7.546909181296524
      ],
      [
        "ŋ",
        -7.555833357129791
      ],
      [
        "▁bien",
        -7.565994418532413
      ],
      [
        "▁ŋgi",
        -7.567058385552824
      ],
      [
        "▁xar",
        -7.573957747896493
      ],
      [
        "▁mag",
        -7.574003079836848
      ],
      [
        "▁Waaye",
        -7.574421608605008
      ],
      [
        "▁dañ",
        -7.574930258941182
      ],
      [
        "▁fait",
        -7.577520505030814
      ],
      [
        "▁parle",
        -7.585065660243647
      ],
      [
        "▁Te",
        -7.593109886469634
      ],
      [
        "▁yaay",
        -7.599199763088732
      ],
      [
        "re",
        -7.599419053607049
      ],
      [
        "▁En",
        -7.606220690023864
      ],
      [
        "▁aux",
        -7.6100191503636765
      ],
      [
        "▁très",
        -7.611092095494106
      ],
      [
        "▁réew",
        -7.612646367499822
      ],
      [
        "▁ñoom",
        -7.612700669716339
      ],
      [
        "▁garab",
        -7.614186781437495
      ],
      [
        "▁yoon",
        -7.615610123211839
      ],
      [
        "▁koo",
        -7.628886083268788
      ],
      [
        "▁yooyu",
        -7.6302687699027
      ],
      [
        "s.",
        -7.637538121451723
      ],
      [
        "ée",
        -7.640751793224124
      ],
      [
        ")",
        -7.641149962750381
      ],
      [
        "▁néeg",
        -7.642698209286155
      ],
      [
        "▁cela",
        -7.649796870491465
      ],
      [
        "leurs",
        -7.652873496837696
      ],
      [
        "▁deux",
        -7.656546257312509
      ],
      [
        "▁J",
        -7.664945452818896
      ],
      [
        "▁dul",
        -7.665550905755575
      ],
      [
        "▁couleur",
        -7.665824771777964
      ],
      [
        "▁monde",
        -7.669402316686368
      ],
      [
        "▁mais",
        -7.673315411759322
      ],
      [
        "▁ag",
        -7.677039126527082
      ],
      [
        "▁demee",
        -7.67865299681729
      ],
      [
        "'est",
        -7.6788461883295795
      ],
      [
        "▁vie",
        -7.685155220790018
      ],
      [
        "▁ont",
        -7.6874578012670645
      ],
      [
        "▁Waaw",
        -7.687513932893664
      ],
      [
        ";",
        -7.68879505226461
      ],
      [
        "▁vous",
        -7.68880927735939
      ],
      [
        "▁Mais",
        -7.689478304091569
      ],
      [
        "▁guerre",
        -7.68997744386944
      ],
      [
        "▁sunu",
        -7.69007006105663
      ],
      [
        "▁Maa",
        -7.693498964458361
      ],
      [
        "▁lañu",
        -7.698952528679617
      ],
      [
        "▁l",
        -7.699950110540918
      ],
      [
        "▁P",
        -7.703936135747108
      ],
      [
        "▁yépp",
        -7.7105490045433225
      ],
      [
        "it",
        -7.712994815764935
      ],
      [
        "▁yiy",
        -7.719232345017181
      ],
      [
        "▁bés",
        -7.722792648365169
      ],
      [
        "▁porte",
        -7.724300527152099
      ],
      [
        "▁ka",
        -7.726725751538356
      ],
      [
        "▁sol",
        -7.728852881947396
      ],
      [
        "▁temps",
        -7.7299826812816725
      ],
      [
        "▁suuf",
        -7.730114058829962
      ],
      [
        "▁yi.",
        -7.7324298321111495
      ],
      [
        "▁G",
        -7.735098393868539
      ],
      [
        "▁jusqu'",
        -7.737288768322397
      ],
      [
        "▁part",
        -7.7406588524833655
      ],
      [
        "▁maa",
        -7.741091044229652
      ],
      [
        "▁gone",
        -7.743758592337217
      ],
      [
        "aient",
        -7.750230806242808
      ],
      [
        "▁toog",
        -7.750630756959358
      ],
      [
        "▁Ogosaa",
        -7.75131314562215
      ],
      [
        "▁tamit",
        -7.751365676354656
      ],
      [
        "▁celui-là",
        -7.751428884365902
      ],
      [
        "▁tax",
        -7.767777595381213
      ],
      [
        "▁lii",
        -7.768402888689241
      ],
      [
        "▁dit",
        -7.768716481745717
      ],
      [
        "▁venu",
        -7.774541731877412
      ],
      [
        "▁femme",
        -7.777012085556494
      ],
      [
        "w",
        -7.7776935164292915
      ],
      [
        "▁va",
        -7.779882375143396
      ],
      [
        "▁at",
        -7.780461232222285
      ],
      [
        "▁Ñu",
        -7.789279626261246
      ],
      [
        "▁la.",
        -7.789717308218688
      ],
      [
        "▁xel",
        -7.7936934591075175
      ],
      [
        "▁fekk",
        -7.795275172311523
      ],
      [
        "▁ndaw",
        -7.795391751985348
      ],
      [
        "▁Du",
        -7.7973730055276995
      ],
      [
        "▁Cet",
        -7.797902121934916
      ],
      [
        "▁L",
        -7.802550734589701
      ],
      [
        "...",
        -7.80261408626352
      ],
      [
        "▁partir",
        -7.803226354337502
      ],
      [
        "▁bopp",
        -7.808582703095988
      ],
      [
        "▁n'a",
        -7.810822477913593
      ],
      [
        "▁soo",
        -7.8140434438400845
      ],
      [
        "▁k",
        -7.817110096839267
      ],
      [
        "▁quelque",
        -7.818325735901551
      ],
      [
        "▁yaram",
        -7.818715295130588
      ],
      [
        "▁noppi",
        -7.819226969575034
      ],
      [
        "▁tey",
        -7.827431117617874
      ],
      [
        "▁waay",
        -7.82769374111498
      ],
      [
        "▁ga",
        -7.828267135977655
      ],
      [
        "is",
        -7.83188594622273
      ],
      [
        "▁ànd",
        -7.837359766041724
      ],
      [
        "tte",
        -7.839518744042843
      ],
      [
        "▁Tugal",
        -7.841379255586938
      ],
      [
        "▁cha",
        -7.8432145421201644
      ],
      [
        "▁Dem",
        -7.847125955136326
      ],
      [
        "▁jëm",
        -7.852614276720785
      ],
      [
        "▁O",
        -7.852643940695748
      ],
      [
        "▁tou",
        -7.853359435305103
      ],
      [
        "e,",
        -7.8604861310225616
      ],
      [
        "▁as",
        -7.861062254947868
      ],
      [
        "▁doŋŋ",
        -7.865096636948514
      ],
      [
        "▁gens",
        -7.865608754645004
      ],
      [
        "▁mouton",
        -7.866579711588181
      ],
      [
        "o",
        -7.868485747785254
      ],
      [
        "▁j'",
        -7.87062641322288
      ],
      [
        "▁ñuul",
        -7.873302585721539
      ],
      [
        "▁àll",
        -7.87405706383534
      ],
      [
        "woon",
        -7.877799081866661
      ],
      [
        "▁naan",
        -7.887193681203244
      ],
      [
        "▁encore",
        -7.889481563386946
      ],
      [
        "▁doole",
        -7.889771150187296
      ],
      [
        "▁wër",
        -7.890749310514948
      ],
      [
        "▁être",
        -7.899351646847915
      ],
      [
        "eek",
        -7.903187883956615
      ],
      [
        "▁yëg",
        -7.9056910063003185
      ],
      [
        "▁toi",
        -7.911229361811622
      ],
      [
        "▁nañ",
        -7.913203489423474
      ],
      [
        "▁ñax",
        -7.914410913897582
      ],
      [
        "▁boobu",
        -7.914687536323381
      ],
      [
        "▁faire",
        -7.915096541006065
      ],
      [
        "▁wi",
        -7.916903813475304
      ],
      [
        "▁(",
        -7.918626115877358
      ],
      [
        "▁réer",
        -7.919657280151197
      ],
      [
        "▁amul",
        -7.9219737030218775
      ],
      [
        "▁saa",
        -7.92290493559568
      ],
      [
        "tu",
        -7.926883302154993
      ],
      [
        "▁n'",
        -7.927277754384719
      ],
      [
        "▁kow",
        -7.92849114378026
      ],
      [
        "▁peu",
        -7.929959097055942
      ],
      [
        "um",
        -7.931979385361034
      ],
      [
        "▁rafet",
        -7.936774673602153
      ],
      [
        "▁demul",
        -7.9373228130841404
      ],
      [
        "▁voilà",
        -7.940115009295866
      ],
      [
        "▁veux",
        -7.940528321949443
      ],
      [
        "▁m",
        -7.945512675576411
      ],
      [
        "yeek",
        -7.945869031196738
      ],
      [
        "▁Moo",
        -7.945905817461796
      ],
      [
        "▁Si",
        -7.94715152872442
      ],
      [
        "▁S",
        -7.954497021575823
      ],
      [
        "és",
        -7.9579359466567485
      ],
      [
        "▁jamono",
        -7.9664141900376375
      ],
      [
        "▁qu'elle",
        -7.966565929133122
      ],
      [
        "tre",
        -7.966765259014722
      ],
      [
        "▁dont",
        -7.967490661252823
      ],
      [
        "▁Nou",
        -7.96774523303994
      ],
      [
        "▁daal",
        -7.969008149078193
      ],
      [
        "▁nañu",
        -7.975132117982248
      ],
      [
        "▁t",
        -7.979916842362324
      ],
      [
        "▁Quel",
        -7.983839125030549
      ],
      [
        "▁liggéey",
        -7.988128938861817
      ],
      [
        "▁ñépp",
        -7.993606600642177
      ],
      [
        "▁p",
        -7.993714747671749
      ],
      [
        "▁Ndax",
        -7.993953557093133
      ],
      [
        "vait",
        -7.995351739776845
      ],
      [
        "▁semble",
        -8.00216968260492
      ],
      [
        "▁dañu",
        -8.003027242259222
      ],
      [
        "ù",
        -8.018898618784185
      ],
      [
        "▁xare",
        -8.020740151659385
      ],
      [
        "▁l'autre",
        -8.021232377093948
      ],
      [
        "▁Comme",
        -8.021712878750947
      ],
      [
        "▁Mon",
        -8.021883836605882
      ],
      [
        "kat",
        -8.024215353882141
      ],
      [
        "▁itam",
        -8.025724872995557
      ],
      [
        "▁l'a",
        -8.037749948408003
      ],
      [
        "▁ban",
        -8.041934610870744
      ],
      [
        "▁àddina",
        -8.044997283321923
      ],
      [
        "▁Ba",
        -8.045128844638468
      ],
      [
        "▁taxaw",
        -8.047155500291849
      ],
      [
        "▁bët",
        -8.049047929020386
      ],
      [
        "▁génn",
        -8.050080755211011
      ],
      [
        "▁lañ",
        -8.052795021096111
      ],
      [
        "▁rien",
        -8.053126762065496
      ],
      [
        "ions",
        -8.061500342466397
      ],
      [
        "▁loxo",
        -8.062683781945443
      ],
      [
        "▁m'a",
        -8.0637178580344
      ],
      [
        "▁dex",
        -8.069934201388772
      ],
      [
        "▁sui",
        -8.070154600148548
      ],
      [
        "ante",
        -8.074013693867212
      ],
      [
        "▁femmes",
        -8.074234922636197
      ],
      [
        "ses",
        -8.074945969989768
      ],
      [
        "▁xonq",
        -8.07920621717749
      ],
      [
        "▁corps",
        -8.079502310217704
      ],
      [
        "épp",
        -8.080674858667592
      ],
      [
        "eux",
        -8.080801675366613
      ],
      [
        "▁ŋgeen",
        -8.080900134939299
      ],
      [
        "▁Xam",
        -8.081086995866539
      ],
      [
        "ak",
        -8.081178508421667
      ],
      [
        "▁mes",
        -8.083656060363182
      ],
      [
        "▁peut",
        -8.08814712022954
      ],
      [
        "▁waa",
        -8.095570866562817
      ],
      [
        "▁jóge",
        -8.09898175649941
      ],
      [
        "▁jot",
        -8.099435830750377
      ],
      [
        "▁xarit",
        -8.10528785132587
      ],
      [
        "▁jamais",
        -8.10951805989803
      ],
      [
        "▁doute",
        -8.109616236310421
      ],
      [
        "quelle",
        -8.112715628551884
      ],
      [
        "▁sous",
        -8.11287269300389
      ],
      [
        "▁dégg",
        -8.113624674409838
      ],
      [
        "▁yaa",
        -8.116562234696772
      ],
      [
        "on",
        -8.116689198209126
      ],
      [
        "▁personne",
        -8.12208697795999
      ],
      [
        "▁elle",
        -8.122456713131873
      ],
      [
        "▁neex",
        -8.124061113406594
      ],
      [
        "▁dugg",
        -8.133329777945331
      ],
      [
        "'",
        -8.1377442378629
      ],
      [
        "▁ja",
        -8.141540756357097
      ],
      [
        "▁noonu",
        -8.142629090788066
      ],
      [
        "ation",
        -8.143259011322815
      ],
      [
        "▁jour",
        -8.147455179941586
      ],
      [
        "▁re",
        -8.159035142731538
      ],
      [
        "▁nii",
        -8.15941992013814
      ],
      [
        "▁mbir",
        -8.168543762047804
      ],
      [
        "▁sorte",
        -8.171575726016247
      ],
      [
        "▁kaw",
        -8.17181835546435
      ],
      [
        "▁léeg-léeg",
        -8.173013259676017
      ],
      [
        "▁Kamerun",
        -8.173013259892437
      ],
      [
        "▁là-bas",
        -8.17301326065182
      ],
      [
        "▁Tubaab",
        -8.174213553600216
      ],
      [
        "▁terre",
        -8.175149592078956
      ],
      [
        "▁bari",
        -8.175570949802355
      ],
      [
        "▁Lu",
        -8.181496124493334
      ],
      [
        "▁wu",
        -8.185893977202522
      ],
      [
        "▁B",
        -8.186917155472935
      ],
      [
        "▁N",
        -8.19537394721834
      ],
      [
        "▁jël",
        -8.197018142548332
      ],
      [
        "ma",
        -8.201885985468305
      ],
      [
        "▁ginnaaw",
        -8.202254643430361
      ],
      [
        "▁ai",
        -8.203425689064161
      ],
      [
        "uñu",
        -8.20360399110006
      ],
      [
        "▁loin",
        -8.206344853983838
      ],
      [
        "▁foofu",
        -8.206488317303332
      ],
      [
        "▁fois",
        -8.207362080297795
      ],
      [
        "▁d'autres",
        -8.210273339190465
      ],
      [
        "▁f",
        -8.211229802115854
      ],
      [
        "ale",
        -8.211312387731802
      ],
      [
        "▁Bu",
        -8.215403108181032
      ],
      [
        "▁Lii",
        -8.220277175542792
      ],
      [
        "▁bare",
        -8.220860966736339
      ],
      [
        "▁C",
        -8.222947546847053
      ],
      [
        "▁nee",
        -8.226293744170881
      ],
      [
        "▁quan",
        -8.230113290289957
      ],
      [
        "▁daa",
        -8.230664986704056
      ],
      [
        "▁Xar",
        -8.234692658342855
      ],
      [
        "▁fii",
        -8.237636465799726
      ],
      [
        "▁Fa",
        -8.237819693923703
      ],
      [
        "▁da",
        -8.238946383886324
      ],
      [
        "▁yeneen",
        -8.23954645033591
      ],
      [
        "▁bois",
        -8.24096708197756
      ],
      [
        "▁waaw",
        -8.242432267234514
      ],
      [
        "▁Et",
        -8.243437283238155
      ],
      [
        "▁jaar",
        -8.245640300132358
      ],
      [
        "▁Ku",
        -8.246258372723638
      ],
      [
        "▁étai",
        -8.261577577592488
      ],
      [
        "▁dox",
        -8.267465166981935
      ],
      [
        "▁'",
        -8.272279119655373
      ],
      [
        "▁peut-être",
        -8.277182152986034
      ],
      [
        "▁c'était",
        -8.277614157208506
      ],
      [
        "▁daw",
        -8.278889645372587
      ],
      [
        "▁Daf",
        -8.279149284397395
      ],
      [
        "▁boppam",
        -8.27940987343889
      ],
      [
        "▁crois",
        -8.279758413598461
      ],
      [
        "▁non",
        -8.280595295109531
      ],
      [
        "▁entre",
        -8.280625730366916
      ],
      [
        "▁arbres",
        -8.284354435319326
      ],
      [
        "f",
        -8.285819473118964
      ],
      [
        "en",
        -8.288738230910944
      ],
      [
        "▁voir",
        -8.288970183834776
      ],
      [
        "pendant",
        -8.295114878952086
      ],
      [
        "▁route",
        -8.295574598959899
      ],
      [
        "▁dee",
        -8.296725691660278
      ],
      [
        "▁l'Afrique",
        -8.31358067437919
      ],
      [
        "▁veut",
        -8.31360081669053
      ],
      [
        "▁Loolu",
        -8.313779394647671
      ],
      [
        "▁ňu",
        -8.31423425617016
      ],
      [
        "▁années",
        -8.315141422365322
      ],
      [
        "▁xaw",
        -8.316463356714916
      ],
      [
        "▁Sée",
        -8.317529573759973
      ],
      [
        "▁Tout",
        -8.319132709155046
      ],
      [
        "▁in",
        -8.320237402563052
      ],
      [
        "c",
        -8.32101064521192
      ],
      [
        "▁devant",
        -8.321033540308436
      ],
      [
        "e.",
        -8.325671312478898
      ],
      [
        "▁mer",
        -8.326067958502199
      ],
      [
        "▁chambre",
        -8.329957871975797
      ],
      [
        "▁dund",
        -8.332569260196319
      ],
      [
        "▁yoo",
        -8.337701876796828
      ],
      [
        "▁gii",
        -8.342739386078371
      ],
      [
        "▁Mi",
        -8.344673664017622
      ],
      [
        "▁travers",
        -8.345563582300034
      ],
      [
        "▁Qui",
        -8.35204221284074
      ],
      [
        "▁Ogoja",
        -8.35204221285874
      ],
      [
        "▁Afrique",
        -8.352042217198044
      ],
      [
        "▁forêt",
        -8.352043124501154
      ],
      [
        "▁dëgg",
        -8.35227124638603
      ],
      [
        "▁après",
        -8.352467348447174
      ],
      [
        "▁Oui",
        -8.354670341256982
      ],
      [
        "▁avant",
        -8.356265324964488
      ],
      [
        "▁Ni",
        -8.356891971355385
      ],
      [
        "▁bañ",
        -8.364425857042123
      ],
      [
        "▁ans",
        -8.364616239727834
      ],
      [
        "ce",
        -8.366980621269137
      ],
      [
        "▁rouge",
        -8.370458745844793
      ],
      [
        "▁wet",
        -8.375614488813065
      ],
      [
        "▁nuit",
        -8.376287779411346
      ],
      [
        "▁Bi",
        -8.377056592093169
      ],
      [
        "▁haut",
        -8.37899391162628
      ],
      [
        "▁lal",
        -8.384840305017423
      ],
      [
        "▁solo",
        -8.384875092413171
      ],
      [
        "▁moutons",
        -8.38948554727664
      ],
      [
        "▁kooku",
        -8.39118578988149
      ],
      [
        "▁Man",
        -8.391279125091348
      ],
      [
        "▁celui",
        -8.391699707300386
      ],
      [
        "▁topp",
        -8.392034442088942
      ],
      [
        "▁daanaka",
        -8.392327543967138
      ],
      [
        "▁contre",
        -8.392337330450038
      ],
      [
        "▁jooju",
        -8.392650900309938
      ],
      [
        "▁vers",
        -8.392698353568711
      ],
      [
        "▁Ceci",
        -8.392739210065098
      ],
      [
        "▁Ca",
        -8.395188092128034
      ],
      [
        "▁On",
        -8.396160385347237
      ],
      [
        "ont",
        -8.396837508903797
      ],
      [
        "▁bunt",
        -8.4032570712542
      ],
      [
        "ées",
        -8.404725798427226
      ],
      [
        "▁amis",
        -8.408150914605159
      ],
      [
        "▁mas",
        -8.408660774671723
      ],
      [
        "▁blanche",
        -8.41242688591642
      ],
      [
        "et",
        -8.412533220093868
      ],
      [
        "▁case",
        -8.41670242986742
      ],
      [
        "▁médecin",
        -8.42121921653251
      ],
      [
        "▁tànk",
        -8.421374474399896
      ],
      [
        "▁F",
        -8.422209155414961
      ],
      [
        "▁Soo",
        -8.423455846778332
      ],
      [
        "▁g",
        -8.42517428152102
      ],
      [
        "▁eux",
        -8.42792733159295
      ],
      [
        "-là",
        -8.429470158185302
      ],
      [
        "eurs",
        -8.43120620906513
      ],
      [
        "▁France",
        -8.433713592204024
      ],
      [
        "▁Vous",
        -8.43371397729663
      ],
      [
        "▁beaucoup",
        -8.433720801005213
      ],
      [
        "▁Cameroun",
        -8.43372101076026
      ],
      [
        "▁fàww",
        -8.433754719931267
      ],
      [
        "▁ceux-là",
        -8.43392120529063
      ],
      [
        "▁matin",
        -8.434166762147706
      ],
      [
        "▁voit",
        -8.434440354924416
      ],
      [
        "▁Sama",
        -8.434549259695181
      ],
      [
        "▁Y",
        -8.441401126928344
      ],
      [
        "▁Xale",
        -8.44182188769322
      ],
      [
        "▁pouvait",
        -8.442499145115645
      ],
      [
        "▁E",
        -8.445442787605733
      ],
      [
        "▁nuy",
        -8.445443230463129
      ],
      [
        "▁metti",
        -8.44675865425705
      ],
      [
        "▁day",
        -8.45050679549939
      ],
      [
        "▁vo",
        -8.455672150504101
      ],
      [
        "▁blanc",
        -8.456672342890656
      ],
      [
        "h",
        -8.457141645250797
      ],
      [
        "uma",
        -8.458289375859456
      ],
      [
        "▁lan",
        -8.463193559522372
      ],
      [
        "▁autres",
        -8.465182351814159
      ],
      [
        "▁Dan",
        -8.466503093255552
      ],
      [
        "quoi",
        -8.474617659536861
      ],
      [
        "▁fas",
        -8.475307392090855
      ],
      [
        "▁quelqu'un",
        -8.477222718568365
      ],
      [
        "▁kan",
        -8.479914222588897
      ],
      [
        "▁ceux",
        -8.480960257842066
      ],
      [
        "▁Na",
        -8.481632221260416
      ],
      [
        "▁wàn",
        -8.483051899521056
      ],
      [
        "▁M",
        -8.484573632849177
      ],
      [
        "▁noir",
        -8.486121837007731
      ],
      [
        "vaient",
        -8.487112762582502
      ],
      [
        "autour",
        -8.48905656359267
      ],
      [
        "▁jàpp",
        -8.490447463987627
      ],
      [
        "▁Sa",
        -8.493094456421753
      ],
      [
        "▁quelle",
        -8.496224447693644
      ],
      [
        "ook",
        -8.49895528234462
      ],
      [
        "enn",
        -8.503676483411931
      ],
      [
        "▁s'",
        -8.503896305549976
      ],
      [
        "▁personnes",
        -8.50427028798709
      ],
      [
        "▁fàttaliku",
        -8.50430933649689
      ],
      [
        "▁xol",
        -8.50446146854187
      ],
      [
        "kk",
        -8.506949891554605
      ],
      [
        "iers",
        -8.508910583131865
      ],
      [
        "ek",
        -8.509927043943211
      ],
      [
        "▁Ay",
        -8.512347870849997
      ],
      [
        "▁tudd",
        -8.51405657856424
      ],
      [
        "ug",
        -8.519715385276092
      ],
      [
        "▁Que",
        -8.520808639615943
      ],
      [
        "▁yaakaar",
        -8.522648545709115
      ],
      [
        "▁Naka",
        -8.522688033068018
      ],
      [
        "▁au-dessus",
        -8.522786074376306
      ],
      [
        "▁verre",
        -8.522813724990172
      ],
      [
        "▁Pour",
        -8.522964719237
      ],
      [
        "▁port",
        -8.52304786401942
      ],
      [
        "▁aucun",
        -8.523561833618675
      ],
      [
        "▁Elle",
        -8.523710682567389
      ],
      [
        "▁aujourd'hui",
        -8.52429957718752
      ],
      [
        "aat",
        -8.524718965092445
      ],
      [
        "▁lequel",
        -8.524719642162733
      ],
      [
        "▁donné",
        -8.524845701415153
      ],
      [
        "▁dóor",
        -8.525398805499673
      ],
      [
        "▁bout",
        -8.526599241719136
      ],
      [
        "▁gaal",
        -8.527422506489478
      ],
      [
        "▁es",
        -8.527872947204736
      ],
      [
        "▁qu'",
        -8.528579083535591
      ],
      [
        "▁ici",
        -8.528718585843427
      ],
      [
        "▁enfant",
        -8.532662336722833
      ],
      [
        "aan",
        -8.535937705735439
      ],
      [
        "▁xamul",
        -8.536090387077362
      ],
      [
        "▁dana",
        -8.54374954059026
      ],
      [
        "▁puis",
        -8.545466961281612
      ],
      [
        "▁So",
        -8.55474043784708
      ],
      [
        "ne",
        -8.555391205545627
      ],
      [
        "▁bokk",
        -8.555808558395139
      ],
      [
        "▁leer",
        -8.557505826754971
      ],
      [
        "▁posé",
        -8.560529957516573
      ],
      [
        "▁passé",
        -8.561686839147411
      ],
      [
        "▁say",
        -8.566478016198214
      ],
      [
        "▁Wànte",
        -8.570260783423626
      ],
      [
        "▁soleil",
        -8.570268436459063
      ],
      [
        "▁milieu",
        -8.570277015060897
      ],
      [
        "▁xalaat",
        -8.570342059529525
      ],
      [
        "▁tali",
        -8.570405024596123
      ],
      [
        "▁yàgg",
        -8.570894405831103
      ],
      [
        "▁coté",
        -8.570947088329373
      ],
      [
        "▁Ken",
        -8.57119241161347
      ],
      [
        "▁soit",
        -8.572070926325695
      ],
      [
        "▁C'étai",
        -8.572853291471246
      ],
      [
        "▁Waa",
        -8.574322614735703
      ],
      [
        "avoir",
        -8.574469824526094
      ],
      [
        "▁For",
        -8.575999140483228
      ],
      [
        "ata",
        -8.58191684600497
      ],
      [
        "té",
        -8.584358699921758
      ],
      [
        "▁hommes",
        -8.584776882522345
      ],
      [
        "▁Au",
        -8.587557109463532
      ],
      [
        "▁pu",
        -8.593996427219267
      ],
      [
        "-il",
        -8.594920411140988
      ],
      [
        "▁defar",
        -8.596531566943213
      ],
      [
        "-ci",
        -8.597896086735314
      ],
      [
        "▁village",
        -8.600338636906464
      ],
      [
        "▁seul",
        -8.605201336940354
      ],
      [
        "▁fan",
        -8.6054719202019
      ],
      [
        "koon",
        -8.606169787681651
      ],
      [
        "▁gaa",
        -8.607021874245948
      ],
      [
        "▁jox",
        -8.608319624231335
      ],
      [
        "▁ëpp",
        -8.611915216520268
      ],
      [
        "▁passe",
        -8.616478581125012
      ],
      [
        "▁Seet",
        -8.617251498423531
      ],
      [
        "▁fin",
        -8.617421495408413
      ],
      [
        "il",
        -8.618457118956758
      ],
      [
        "▁bind",
        -8.618626517278635
      ],
      [
        "igéen",
        -8.620132971018231
      ],
      [
        "▁Móris",
        -8.62026073416341
      ],
      [
        "▁Bëgg",
        -8.620381077338049
      ],
      [
        "▁seulement",
        -8.620824973242655
      ],
      [
        "▁Niseryaa",
        -8.620931322447316
      ],
      [
        "▁bord",
        -8.621410089258857
      ],
      [
        "▁weer",
        -8.621675191044021
      ],
      [
        "▁debout",
        -8.621681531684462
      ],
      [
        "▁Quan",
        -8.622462350091734
      ],
      [
        "▁J'",
        -8.623276567011704
      ],
      [
        "▁réy",
        -8.623627798200882
      ],
      [
        "▁jeex",
        -8.623668153994613
      ],
      [
        "▁jaay",
        -8.625541604669497
      ],
      [
        "▁murs",
        -8.62584010685731
      ],
      [
        "▁guddi",
        -8.626123155349967
      ],
      [
        "ez",
        -8.62981771970738
      ],
      [
        "ir",
        -8.638058013244057
      ],
      [
        "ine",
        -8.644670879946686
      ],
      [
        "▁vrai",
        -8.64985672503393
      ],
      [
        "▁n'étai",
        -8.649861910719013
      ],
      [
        "geen",
        -8.650070181935204
      ],
      [
        "▁ñàkk",
        -8.653922048924985
      ],
      [
        "▁seet",
        -8.658963550415255
      ],
      [
        "kki",
        -8.661974117105341
      ],
      [
        "in",
        -8.664066215251705
      ],
      [
        "▁regard",
        -8.664920189252157
      ],
      [
        "▁reste",
        -8.671090125314704
      ],
      [
        "▁souviens",
        -8.672892312549028
      ],
      [
        "▁grand-mère",
        -8.672892328063664
      ],
      [
        "▁doom-aadama",
        -8.672904623391613
      ],
      [
        "▁Nigeria",
        -8.672904966153803
      ],
      [
        "▁question",
        -8.67292330647323
      ],
      [
        "▁gàtt",
        -8.672932309273866
      ],
      [
        "▁dellu",
        -8.673159054236137
      ],
      [
        "▁wéy",
        -8.673230354996408
      ],
      [
        "▁Bansoo",
        -8.673279489845495
      ],
      [
        "▁Cela",
        -8.673385057933496
      ],
      [
        "▁Keneen",
        -8.673456362457385
      ],
      [
        "▁beneen",
        -8.673493615556831
      ],
      [
        "▁ressemble",
        -8.673633572716557
      ],
      [
        "▁Wax",
        -8.674065482331883
      ],
      [
        "▁manière",
        -8.674381812782359
      ],
      [
        "▁Yaa",
        -8.674719463913302
      ],
      [
        "▁côté",
        -8.674912019952675
      ],
      [
        "j",
        -8.675708438585614
      ],
      [
        "▁door",
        -8.67684895110608
      ],
      [
        "▁bon",
        -8.678225620637068
      ],
      [
        "▁eu",
        -8.683729313412421
      ],
      [
        "▁baay",
        -8.685494343481642
      ],
      [
        "▁yee",
        -8.686424769162748
      ],
      [
        "▁ndox",
        -8.688239971915351
      ],
      [
        "▁poisson",
        -8.691643011522869
      ],
      [
        "▁n'avai",
        -8.693771504819951
      ],
      [
        "▁fo",
        -8.694553624345286
      ],
      [
        "wul",
        -8.696064142433437
      ],
      [
        "loo",
        -8.697861527012751
      ],
      [
        "▁jiit",
        -8.700388587603292
      ],
      [
        "▁kii",
        -8.70102132438834
      ],
      [
        "▁Ben",
        -8.701374195529217
      ],
      [
        "▁maam",
        -8.702086087394177
      ],
      [
        "▁ville",
        -8.705616832569245
      ],
      [
        "▁bay",
        -8.707667071616193
      ],
      [
        "▁rivière",
        -8.709878419827092
      ],
      [
        "▁voyage",
        -8.713220943227787
      ],
      [
        "ux",
        -8.715122658295527
      ],
      [
        "▁faj",
        -8.717262022159515
      ],
      [
        "▁lay",
        -8.718168378743036
      ],
      [
        "▁aw",
        -8.722405619907104
      ],
      [
        "▁dina",
        -8.723340344387072
      ],
      [
        "▁dé",
        -8.72473945919522
      ],
      [
        "lu",
        -8.725078333659441
      ],
      [
        "▁faa",
        -8.72739905520701
      ],
      [
        "▁quel",
        -8.72745843008753
      ],
      [
        "▁bàyyi",
        -8.72805491873788
      ],
      [
        "▁Laobe",
        -8.728448139830402
      ],
      [
        "▁njëkk",
        -8.728448440257633
      ],
      [
        "▁S'il",
        -8.728450667604289
      ],
      [
        "▁séen",
        -8.72847529954258
      ],
      [
        "▁Samba",
        -8.728475477581219
      ],
      [
        "▁cheval",
        -8.72849926012615
      ],
      [
        "béré",
        -8.72854293170236
      ],
      [
        "▁l'eau",
        -8.728659127905662
      ],
      [
        "▁xeer",
        -8.72867006815953
      ],
      [
        "▁nettali",
        -8.728702045864727
      ],
      [
        "▁téere",
        -8.728918266557201
      ],
      [
        "▁dénk",
        -8.729212565278235
      ],
      [
        "▁gee",
        -8.729931099076719
      ],
      [
        "▁yor",
        -8.729995253635739
      ],
      [
        "▁fourmis",
        -8.730163557622163
      ],
      [
        "▁soir",
        -8.730490308680228
      ],
      [
