{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Replace",
    "pattern": {
      "String": " {2,}"
    },
    "content": " "
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<cls>",
        0.0
      ],
      [
        "<sep>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        ",",
        -3.0485254289766175
      ],
      [
        "▁",
        -3.0567421977859617
      ],
      [
        ".",
        -3.3177133512991634
      ],
      [
        "▁de",
        -4.15094931331412
      ],
      [
        "s",
        -4.192776436542325
      ],
      [
        "▁la",
        -4.256180137229595
      ],
      [
        "▁ci",
        -4.603168229526449
      ],
      [
        "e",
        -4.652023320386365
      ],
      [
        "y",
        -4.671540356379466
      ],
      [
        "i",
        -4.901857627091278
      ],
      [
        "a",
        -4.997790165115487
      ],
      [
        "▁a",
        -5.080564126158333
      ],
      [
        "u",
        -5.084255247100041
      ],
      [
        "▁des",
        -5.203410550012579
      ],
      [
        "▁qui",
        -5.284235643234051
      ],
      [
        "▁à",
        -5.313151383189863
      ],
      [
        "▁les",
        -5.3267374775817204
      ],
      [
        "▁mu",
        -5.360791416902059
      ],
      [
        "▁le",
        -5.371745539424125
      ],
      [
        "▁ni",
        -5.404462437328147
      ],
      [
        "▁na",
        -5.414551478565122
      ],
      [
        "▁ma",
        -5.422070339938128
      ],
      [
        "r",
        -5.460952684563357
      ],
      [
        "▁bi",
        -5.487743564779251
      ],
      [
        "▁ne",
        -5.487750855443225
      ],
      [
        "!",
        -5.489614178605757
      ],
      [
        "▁!",
        -5.493479472711261
      ],
      [
        "▁que",
        -5.497936610521458
      ],
      [
        "▁du",
        -5.531761598708685
      ],
      [
        "▁et",
        -5.5337113526882575
      ],
      [
        "▁di",
        -5.534353264330498
      ],
      [
        "▁un",
        -5.538780101269684
      ],
      [
        "▁ko",
        -5.540223485573005
      ],
      [
        "▁?",
        -5.545878496496647
      ],
      [
        "▁ba",
        -5.552039978314704
      ],
      [
        "t",
        -5.569446927574711
      ],
      [
        "?",
        -5.644426338768567
      ],
      [
        "▁pas",
        -5.66711687119038
      ],
      [
        "▁ñu",
        -5.724174317524514
      ],
      [
        "▁est",
        -5.73548264148667
      ],
      [
        "▁ak",
        -5.746067018795092
      ],
      [
        "n",
        -5.756994803006084
      ],
      [
        "▁gi",
        -5.775839774737274
      ],
      [
        "▁yi",
        -5.7866940877455075
      ],
      [
        "▁yu",
        -5.787029204589094
      ],
      [
        "▁bu",
        -5.791159603131019
      ],
      [
        "▁Il",
        -5.813088711928012
      ],
      [
        "▁dem",
        -5.836144000276128
      ],
      [
        "▁dans",
        -5.839794207396448
      ],
      [
        "une",
        -5.844586357015502
      ],
      [
        "▁en",
        -5.8511278423620245
      ],
      [
        "l",
        -5.971020420096044
      ],
      [
        "▁ay",
        -5.9780027676413905
      ],
      [
        "et",
        -6.00923285981694
      ],
      [
        "▁naa",
        -6.0472996902808775
      ],
      [
        "▁pour",
        -6.122827674885293
      ],
      [
        "▁C'est",
        -6.124689848470087
      ],
      [
        "▁ngi",
        -6.125920208934319
      ],
      [
        "▁fa",
        -6.143707386915988
      ],
      [
        "▁lu",
        -6.147575995914921
      ],
      [
        "▁seen",
        -6.1515781752422
      ],
      [
        "▁ce",
        -6.217405823930203
      ],
      [
        "▁am",
        -6.226623693519563
      ],
      [
        "▁woon",
        -6.236928304243849
      ],
      [
        "▁te",
        -6.238422957942933
      ],
      [
        "▁sama",
        -6.307268555422971
      ],
      [
        "▁sur",
        -6.330280749761278
      ],
      [
        "▁c",
        -6.3375886818502964
      ],
      [
        "▁qu'il",
        -6.349223124748133
      ],
      [
        "▁ca",
        -6.350674234263522
      ],
      [
        "▁au",
        -6.364729621144284
      ],
      [
        "▁je",
        -6.372370656860172
      ],
      [
        "▁vu",
        -6.373823785877664
      ],
      [
        "▁il",
        -6.375083072910401
      ],
      [
        "à",
        -6.381027192101717
      ],
      [
        ":",
        -6.389291154760042
      ],
      [
        "▁Je",
        -6.392408001698758
      ],
      [
        "▁sont",
        -6.3940205278706115
      ],
      [
        "▁daan",
        -6.396062956000068
      ],
      [
        "▁sa",
        -6.405975738653276
      ],
      [
        "▁avec",
        -6.408861036431888
      ],
      [
        "▁y",
        -6.420866406197463
      ],
      [
        "▁gis",
        -6.449363707385864
      ],
      [
        "▁doon",
        -6.453765512052978
      ],
      [
        "▁par",
        -6.4810440014062545
      ],
      [
        "▁ŋga",
        -6.510200954527754
      ],
      [
        "oon",
        -6.5177427953360425
      ],
      [
        "▁nag",
        -6.5186245669009315
      ],
      [
        "▁xam",
        -6.522728643333703
      ],
      [
        "▁leen",
        -6.535066261762993
      ],
      [
        "ent",
        -6.55894831132738
      ],
      [
        "le",
        -6.562944017631372
      ],
      [
        "é",
        -6.5716475852890595
      ],
      [
        "▁mi",
        -6.577620946320408
      ],
      [
        "▁mon",
        -6.5825032615238435
      ],
      [
        "▁père",
        -6.600923532339109
      ],
      [
        "▁wax",
        -6.600978578268826
      ],
      [
        "▁se",
        -6.602797018462813
      ],
      [
        "am",
        -6.61630033720108
      ],
      [
        "▁nekk",
        -6.622636180017634
      ],
      [
        "▁benn",
        -6.630432537535435
      ],
      [
        "k",
        -6.640905714914059
      ],
      [
        "▁Góo",
        -6.647941062454195
      ],
      [
        "▁Baay",
        -6.670945942285928
      ],
      [
        "▁mel",
        -6.6868458987125745
      ],
      [
        "▁nit",
        -6.694406195989661
      ],
      [
        "▁si",
        -6.703904380181933
      ],
      [
        "es",
        -6.706818514426223
      ],
      [
        "▁tu",
        -6.709772253183021
      ],
      [
        "nt",
        -6.709915517233837
      ],
      [
        "▁Gis",
        -6.717433437144246
      ],
      [
        "m",
        -6.720540708935832
      ],
      [
        "▁l'",
        -6.7217921201708455
      ],
      [
        "al",
        -6.735058576534968
      ],
      [
        "▁nga",
        -6.741037509552834
      ],
      [
        "▁été",
        -6.742560072985286
      ],
      [
        "▁sax",
        -6.750503750409638
      ],
      [
        "▁Afrig",
        -6.769642331779077
      ],
      [
        "▁moom",
        -6.773326608367435
      ],
      [
        "▁où",
        -6.7778439655519716
      ],
      [
        "▁son",
        -6.788926294737371
      ],
      [
        "▁homme",
        -6.793298745152371
      ],
      [
        "▁moo",
        -6.793847162796661
      ],
      [
        "ette",
        -6.796343979590748
      ],
      [
        "les",
        -6.805428593557669
      ],
      [
        "er",
        -6.811350179847718
      ],
      [
        "▁ya",
        -6.814457121667943
      ],
      [
        "il",
        -6.82097473806045
      ],
      [
        "▁plus",
        -6.846895260510322
      ],
      [
        "▁Tu",
        -6.853288815670911
      ],
      [
        "▁lui",
        -6.853511753732209
      ],
      [
        "▁def",
        -6.86749547905496
      ],
      [
        "▁biir",
        -6.872858719392703
      ],
      [
        "▁J'ai",
        -6.877766395922848
      ],
      [
        "▁d'un",
        -6.894751191815144
      ],
      [
        "ait",
        -6.902476298465825
      ],
      [
        "▁L'homme",
        -6.903508598759366
      ],
      [
        "▁d",
        -6.904368879922236
      ],
      [
        "▁nu",
        -6.91463561680035
      ],
      [
        "que",
        -6.931178560395162
      ],
      [
        "ak",
        -6.932653882053653
      ],
      [
        "▁su",
        -6.939985044266883
      ],
      [
        "«",
        -6.943016473220169
      ],
      [
        "▁tout",
        -6.946854989027393
      ],
      [
        "▁ñëw",
        -6.947182551876887
      ],
      [
        "▁c'est",
        -6.958744089091621
      ],
      [
        "▁nous",
        -6.966495903191609
      ],
      [
        "▁Le",
        -6.967037625876992
      ],
      [
        "▁La",
        -6.969552769378088
      ],
      [
        "▁avait",
        -6.995040816540536
      ],
      [
        "g",
        -7.002775856230173
      ],
      [
        "▁l",
        -7.003557370649615
      ],
      [
        "▁li",
        -7.009277140843807
      ],
      [
        "▁kenn",
        -7.023837808883012
      ],
      [
        "b",
        -7.024903831577279
      ],
      [
        "▁ku",
        -7.030403227051597
      ],
      [
        "▁Ci",
        -7.042599833798195
      ],
      [
        "▁Les",
        -7.051845620225539
      ],
      [
        "▁»",
        -7.054621860585882
      ],
      [
        "▁s",
        -7.059636464792412
      ],
      [
        "it",
        -7.060057678136425
      ],
      [
        "▁góor",
        -7.061784325034645
      ],
      [
        "s.",
        -7.065032018481711
      ],
      [
        "▁nataal",
        -7.084783978467818
      ],
      [
        "▁ab",
        -7.091040614811349
      ],
      [
        "▁bii",
        -7.113303626387967
      ],
      [
        "▁photo",
        -7.119271503606664
      ],
      [
        "▁gu",
        -7.121178491020567
      ],
      [
        "ment",
        -7.131271312178285
      ],
      [
        "-",
        -7.131696436072038
      ],
      [
        "▁n",
        -7.13720046348636
      ],
      [
        "▁enfants",
        -7.1376853204924755
      ],
      [
        "ul",
        -7.140247792113884
      ],
      [
        "▁fi",
        -7.140708682133785
      ],
      [
        "▁autre",
        -7.147447848346905
      ],
      [
        "▁l'homme",
        -7.149796711284327
      ],
      [
        "ant",
        -7.16104629333205
      ],
      [
        "▁may",
        -7.165787697546271
      ],
      [
        "leurs",
        -7.188883923499244
      ],
      [
        "▁ñi",
        -7.193552280515872
      ],
      [
        "on",
        -7.196856927141018
      ],
      [
        "▁aussi",
        -7.20692037998297
      ],
      [
        "d",
        -7.210452358116674
      ],
      [
        "▁mën",
        -7.212287696339464
      ],
      [
        "▁d'",
        -7.226741108998952
      ],
      [
        "▁rekk",
        -7.231108012780808
      ],
      [
        "▁lool",
        -7.2313302217241695
      ],
      [
        "▁dafa",
        -7.231860442416021
      ],
      [
        "▁comme",
        -7.234380499547178
      ],
      [
        "▁dal",
        -7.248807946615947
      ],
      [
        "te",
        -7.252184669702963
      ],
      [
        "oo",
        -7.254643122736543
      ],
      [
        "▁ou",
        -7.259306874022795
      ],
      [
        "e,",
        -7.2637156971656145
      ],
      [
        "▁dara",
        -7.2676838490822595
      ],
      [
        "▁Nit",
        -7.271636966982686
      ],
      [
        "▁A",
        -7.279483433044208
      ],
      [
        "▁mère",
        -7.279916881511706
      ],
      [
        "▁ces",
        -7.2799417648587585
      ],
      [
        "▁dëkk",
        -7.285663689224552
      ],
      [
        "▁Sur",
        -7.295618381951735
      ],
      [
        "▁ji",
        -7.301578036870765
      ],
      [
        "di",
        -7.305134887222602
      ],
      [
        "▁bëgg",
        -7.3096690669146005
      ],
      [
        "▁parti",
        -7.31356384104537
      ],
      [
        "▁Am",
        -7.317314635057178
      ],
      [
        "▁ju",
        -7.334225085813844
      ],
      [
        "▁me",
        -7.334493845755307
      ],
      [
        "▁ñaar",
        -7.336258970427978
      ],
      [
        "▁fu",
        -7.343433048753963
      ],
      [
        "▁même",
        -7.344441154731039
      ],
      [
        "▁cet",
        -7.34538778492026
      ],
      [
        "▁moi",
        -7.347479889889538
      ],
      [
        "▁maison",
        -7.361313074647536
      ],
      [
        "▁m",
        -7.365368359725456
      ],
      [
        "ee",
        -7.370143859119095
      ],
      [
        "▁teg",
        -7.371770580092473
      ],
      [
        "▁kër",
        -7.383579673256483
      ],
      [
        "▁pays",
        -7.396727275007057
      ],
      [
        "▁xale",
        -7.396930153803285
      ],
      [
        "▁ndax",
        -7.399892287089109
      ],
      [
        "ay",
        -7.400824917675898
      ],
      [
        "x",
        -7.408763837319374
      ],
      [
        "▁la.",
        -7.4122203469532835
      ],
      [
        "▁Nataal",
        -7.416830698871106
      ],
      [
        "▁gën",
        -7.418255865706511
      ],
      [
        "en",
        -7.422768254559918
      ],
      [
        "▁Ce",
        -7.422990611941025
      ],
      [
        "▁jigéen",
        -7.423020121989411
      ],
      [
        "▁était",
        -7.423511290616912
      ],
      [
        "▁là",
        -7.425389108838191
      ],
      [
        "▁ki",
        -7.426268121827168
      ],
      [
        "▁Su",
        -7.4267142770838275
      ],
      [
        "un",
        -7.42836893078052
      ],
      [
        "▁san",
        -7.42967561872879
      ],
      [
        "▁boo",
        -7.4357416851499964
      ],
      [
        "ñ",
        -7.436367781544266
      ],
      [
        "▁mbaa",
        -7.443633496287627
      ],
      [
        "ses",
        -7.463891967777026
      ],
      [
        "▁–",
        -7.483272993458551
      ],
      [
        "▁laa",
        -7.487938283872788
      ],
      [
        "▁ñoo",
        -7.489400167545311
      ],
      [
        "o",
        -7.497670242761517
      ],
      [
        "▁chose",
        -7.509105429327006
      ],
      [
        "▁j'ai",
        -7.50921734177041
      ],
      [
        "▁À",
        -7.510545977236244
      ],
      [
        "ils",
        -7.513650841302341
      ],
      [
        "'est",
        -7.520371420806889
      ],
      [
        "▁lépp",
        -7.5258034585072116
      ],
      [
        "▁Un",
        -7.530933416158405
      ],
      [
        "ne",
        -7.5392786205329205
      ],
      [
        "▁qu'on",
        -7.5415433429875085
      ],
      [
        "▁D",
        -7.552709039542057
      ],
      [
        "▁vois",
        -7.554057018012435
      ],
      [
        "▁yi.",
        -7.556417397617096
      ],
      [
        "▁weex",
        -7.5575531495142565
      ],
      [
        "▁walla",
        -7.56351998564066
      ],
      [
        "▁Mu",
        -7.576130146080294
      ],
      [
        "▁loolu",
        -7.576521097031139
      ],
      [
        "ci",
        -7.579575785813039
      ],
      [
        "▁man",
        -7.5889486790481
      ],
      [
        "▁l'intérieur",
        -7.592147020952174
      ],
      [
        "eneen",
        -7.599621931898259
      ],
      [
        "▁Ma",
        -7.606790193739744
      ],
      [
        "▁Li",
        -7.608097769743164
      ],
      [
        "▁J",
        -7.6111209403100455
      ],
      [
        "▁war",
        -7.615445401472544
      ],
      [
        "ma",
        -7.616465573851654
      ],
      [
        "▁baax",
        -7.618370243385551
      ],
      [
        "▁fait",
        -7.619051328221444
      ],
      [
        "▁parle",
        -7.620811459536822
      ],
      [
        "ŋ",
        -7.622374885429653
      ],
      [
        "▁ŋgi",
        -7.622714705145704
      ],
      [
        "▁De",
        -7.626299257864161
      ],
      [
        "▁Waaye",
        -7.627012901026159
      ],
      [
        "woon",
        -7.630185165841203
      ],
      [
        "▁xar",
        -7.630312058876141
      ],
      [
        "▁leur",
        -7.631839103014885
      ],
      [
        "▁mag",
        -7.638790632604599
      ],
      [
        "▁bien",
        -7.6393957897045945
      ],
      [
        "▁très",
        -7.644935744781828
      ],
      [
        "aient",
        -7.646239742626793
      ],
      [
        "▁cela",
        -7.6543788936517085
      ],
      [
        "▁yaay",
        -7.658132130164389
      ],
      [
        "re",
        -7.658140483943866
      ],
      [
        "▁garab",
        -7.658396377687668
      ],
      [
        "▁Te",
        -7.665537919004342
      ],
      [
        "▁vous",
        -7.67212074043019
      ],
      [
        "▁En",
        -7.67486642807337
      ],
      [
        "e.",
        -7.684009811821653
      ],
      [
        "▁yoon",
        -7.68419342183075
      ],
      [
        "▁ñoom",
        -7.688208831305946
      ],
      [
        "la",
        -7.700532522707771
      ],
      [
        "▁néeg",
        -7.712397469274568
      ],
      [
        "▁mais",
        -7.713350396918228
      ],
      [
        "▁couleur",
        -7.7141404140159855
      ],
      [
        "▁koo",
        -7.715088892927961
      ],
      [
        "▁yépp",
        -7.722746311812639
      ],
      [
        "▁L",
        -7.72565111340918
      ],
      [
        "▁deux",
        -7.728192621359835
      ],
      [
        "▁Waaw",
        -7.728195007144501
      ],
      [
        "▁monde",
        -7.729690942051407
      ],
      [
        ";",
        -7.736954824043813
      ],
      [
        "▁Maa",
        -7.740789968728289
      ],
      [
        "▁demee",
        -7.741275841774195
      ],
      [
        "▁Mais",
        -7.7421602632489055
      ],
      [
        "▁sunu",
        -7.747777151427957
      ],
      [
        "▁guerre",
        -7.749109248101696
      ],
      [
        ")",
        -7.74932715164164
      ],
      [
        "▁yiy",
        -7.750135613130894
      ],
      [
        "▁G",
        -7.750429479219543
      ],
      [
        "▁aux",
        -7.753894235261585
      ],
      [
        "▁jusqu'",
        -7.753960077297219
      ],
      [
        "▁réew",
        -7.755786939864048
      ],
      [
        "▁suuf",
        -7.7615540970797685
      ],
      [
        "▁ka",
        -7.762277492505881
      ],
      [
        "▁Du",
        -7.763805228407489
      ],
      [
        "▁temps",
        -7.764495131797322
      ],
      [
        "ée",
        -7.77399213750504
      ],
      [
        "▁dul",
        -7.775746265567597
      ],
      [
        "▁lañu",
        -7.775839179633339
      ],
      [
        "▁tamit",
        -7.782607607189334
      ],
      [
        "▁bés",
        -7.788336714390543
      ],
      [
        "▁gone",
        -7.7886343797080055
      ],
      [
        "▁P",
        -7.793578867179285
      ],
      [
        "▁dañ",
        -7.798888962977895
      ],
      [
        "▁sol",
        -7.80112403079114
      ],
      [
        "▁Ogosaa",
        -7.803858620277698
      ],
      [
        "▁celui-là",
        -7.804135543776088
      ],
      [
        "▁porte",
        -7.804305869439695
      ],
      [
        "▁vie",
        -7.808828012371809
      ],
      [
        "▁n'es",
        -7.811802825337903
      ],
      [
        "▁toog",
        -7.812813970390047
      ],
      [
        "ont",
        -7.823035641922829
      ],
      [
        "▁bopp",
        -7.823560242996797
      ],
      [
        "▁yooyu",
        -7.824324610144453
      ],
      [
        "▁dit",
        -7.826733172010206
      ],
      [
        "▁Ñu",
        -7.827328095719512
      ],
      [
        "▁lii",
        -7.828007820995398
      ],
      [
        "▁femme",
        -7.830494854641437
      ],
      [
        "▁tax",
        -7.834516447627571
      ],
      [
        "▁n'",
        -7.837250694009473
      ],
      [
        "▁part",
        -7.841724617922811
      ],
      [
        "▁partir",
        -7.8480350204004825
      ],
      [
        "▁xel",
        -7.848811987879288
      ],
      [
        "▁S",
        -7.850212907743759
      ],
      [
        "▁noppi",
        -7.8506821974695296
      ],
      [
        "▁quelque",
        -7.85165592516415
      ],
      [
        "▁tey",
        -7.85356579687842
      ],
      [
        "is",
        -7.856978680441409
      ],
      [
        "▁fekk",
        -7.86776559517226
      ],
      [
        "▁ndaw",
        -7.86971775930199
      ],
      [
        "▁yaram",
        -7.873294767565245
      ],
      [
        "▁tou",
        -7.8760134649126385
      ],
      [
        "▁ag",
        -7.883269585991051
      ],
      [
        "w",
        -7.885068064571927
      ],
      [
        "▁cha",
        -7.888413562663624
      ],
      [
        "▁waay",
        -7.888934500930325
      ],
      [
        "▁Tugal",
        -7.893651881126253
      ],
      [
        "▁jëm",
        -7.894832193038255
      ],
      [
        "▁b",
        -7.897029939469946
      ],
      [
        "▁Nou",
        -7.901846276244919
      ],
      [
        "▁ànd",
        -7.903191774085733
      ],
      [
        "▁O",
        -7.907463674017256
      ],
      [
        "▁f",
        -7.912236062698684
      ],
      [
        "▁Dem",
        -7.913704172535659
      ],
      [
        "'",
        -7.914634772543604
      ],
      [
        "▁on",
        -7.915954452343204
      ],
      [
        "▁doŋŋ",
        -7.917378285202243
      ],
      [
        "▁mouton",
        -7.91828835414459
      ],
      [
        "▁boobu",
        -7.919132429109867
      ],
      [
        "▁n'a",
        -7.919558518993039
      ],
      [
        "▁gens",
        -7.920542007393123
      ],
      [
        "▁Cet",
        -7.923326568128902
      ],
      [
        "eux",
        -7.9310325273383615
      ],
      [
        "yeek",
        -7.933807383815209
      ],
      [
        "▁venu",
        -7.935848915325932
      ],
      [
        "de",
        -7.937125748232955
      ],
      [
        "▁maa",
        -7.941371166927388
      ],
      [
        "▁jamono",
        -7.941851000590789
      ],
      [
        "▁encore",
        -7.941886845102055
      ],
      [
        "▁as",
        -7.944164591424286
      ],
      [
        "▁doole",
        -7.94581844334046
      ],
      [
        "▁veux",
        -7.946738008846086
      ],
      [
        "▁faire",
        -7.946996752141628
      ],
      [
        "▁it",
        -7.949036454161066
      ],
      [
        "▁toi",
        -7.951159998566574
      ],
      [
        "▁k",
        -7.9529058792324925
      ],
      [
        "▁wër",
        -7.9562694365255044
      ],
      [
        "▁soo",
        -7.959490910113724
      ],
      [
        "▁amul",
        -7.9611284169567895
      ],
      [
        "▁ñuul",
        -7.962371911369752
      ],
      [
        "▁kow",
        -7.962910678958393
      ],
      [
        "▁nañ",
        -7.963535761711993
      ],
      [
        "ngir",
        -7.967633014652662
      ],
      [
        "▁qu'elle",
        -7.967635782804727
      ],
      [
        "c",
        -7.96765847690794
      ],
      [
        "▁ga",
        -7.97086220374001
      ],
      [
        "ñu",
        -7.971542548575484
      ],
      [
        "▁j'",
        -7.971991952415675
      ],
      [
        "▁ñax",
        -7.976212126605117
      ],
      [
        "▁dont",
        -7.976252714860259
      ],
      [
        "▁yëg",
        -7.976747395201649
      ],
      [
        "▁être",
        -7.987909895382796
      ],
      [
        "▁rafet",
        -7.989157118057667
      ],
      [
        "▁réer",
        -7.99207360772361
      ],
      [
        "▁voilà",
        -7.992441379132155
      ],
      [
        "▁Si",
        -7.993404257687626
      ],
      [
        "▁(",
        -7.99719795251501
      ],
      [
        "▁t",
        -7.99734929119167
      ],
      [
        "▁Quel",
        -7.997509543316692
      ],
      [
        "▁nañu",
        -7.999776220424048
      ],
      [
        "▁naan",
        -8.001653926288249
      ],
      [
        "▁Moo",
        -8.004177742801748
      ],
      [
        "▁demul",
        -8.011725623604024
      ],
      [
        "▁liggéey",
        -8.01494480612975
      ],
      [
        "▁p",
        -8.018395146240735
      ],
      [
        "▁àll",
        -8.018434865915125
      ],
      [
        "▁l'a",
        -8.021319927997476
      ],
      [
        "▁N",
        -8.027382884487176
      ],
      [
        "▁C",
        -8.027950052017529
      ],
      [
        "▁daal",
        -8.029179126003468
      ],
      [
        "tu",
        -8.0314594408154
      ],
      [
        "▁ont",
        -8.032028280317776
      ],
      [
        "▁peu",
        -8.034021074337256
      ],
      [
        "▁ñépp",
        -8.045814188471113
      ],
      [
        "▁Ndax",
        -8.046720507461277
      ],
      [
        "tre",
        -8.049222502842303
      ],
      [
        "eek",
        -8.049587472128543
      ],
      [
        "ù",
        -8.054927397701096
      ],
      [
        "▁lañ",
        -8.05967764465123
      ],
      [
        "▁wi",
        -8.060070194631512
      ],
      [
        "▁l'autre",
        -8.073790494924346
      ],
      [
        "▁dañu",
        -8.079010447673484
      ],
      [
        "▁Mon",
        -8.080209279531246
      ],
      [
        "▁bari",
        -8.082909674861668
      ],
      [
        "▁jël",
        -8.087408610616155
      ],
      [
        "ions",
        -8.087479564045488
      ],
      [
        "▁xare",
        -8.08774341057175
      ],
      [
        "▁itam",
        -8.089976581474307
      ],
      [
        "..",
        -8.094270330311984
      ],
      [
        "▁àddina",
        -8.094483244070382
      ],
      [
        "és",
        -8.094813396869913
      ],
      [
        "▁jot",
        -8.094957135286535
      ],
      [
        "est",
        -8.095799906218613
      ],
      [
        "▁taxaw",
        -8.10073316282266
      ],
      [
        "▁jamais",
        -8.102023715809752
      ],
      [
        "▁génn",
        -8.108750978112818
      ],
      [
        "▁saa",
        -8.110401380289325
      ],
      [
        "▁rien",
        -8.110540299362574
      ],
      [
        "▁m'a",
        -8.116186524162517
      ],
      [
        "▁semble",
        -8.116260123676296
      ],
      [
        "▁personne",
        -8.11779984320853
      ],
      [
        "▁at",
        -8.118540616123449
      ],
      [
        "▁loxo",
        -8.122271014354913
      ],
      [
        "quelle",
        -8.123612823358734
      ],
      [
        "▁femmes",
        -8.130370800740433
      ],
      [
        "ce",
        -8.130931950536823
      ],
      [
        "▁corps",
        -8.131800045473302
      ],
      [
        "▁Comme",
        -8.132257053472117
      ],
      [
        "▁xonq",
        -8.13442002296825
      ],
      [
        "▁Ba",
        -8.141329575115117
      ],
      [
        "▁sous",
        -8.143039072815956
      ],
      [
        "épp",
        -8.143501748854623
      ],
      [
        "▁M",
        -8.144186406670485
      ],
      [
        "ni",
        -8.146482035669266
      ],
      [
        "▁ŋgeen",
        -8.14702429992643
      ],
      [
        "▁Daf",
        -8.14710823778518
      ],
      [
        "▁jóge",
        -8.149018431308418
      ],
      [
        "▁waa",
        -8.150523136520576
      ],
      [
        "▁Xam",
        -8.154613483701679
      ],
      [
        "▁xarit",
        -8.156693143736975
      ],
      [
        "▁bët",
        -8.157343527021572
      ],
      [
        "▁doute",
        -8.161675240230757
      ],
      [
        "▁ban",
        -8.16517544041658
      ],
      [
        "▁dugg",
        -8.174322791976612
      ],
      [
        "s-tu",
        -8.178979642065368
      ],
      [
        "▁i",
        -8.183238418904219
      ],
      [
        "ation",
        -8.183503384846002
      ],
      [
        "f",
        -8.187753027981849
      ],
      [
        "▁va",
        -8.188017211369221
      ],
      [
        "▁ja",
        -8.192345094892545
      ],
      [
        "▁da",
        -8.194598045590723
      ],
      [
        "▁dégg",
        -8.195427895148175
      ],
      [
        "▁noonu",
        -8.198066341011828
      ],
      [
        "▁mes",
        -8.20278910109786
      ],
      [
        "kat",
        -8.215421554360754
      ],
      [
        "▁mbir",
        -8.219289772532372
      ],
      [
        "▁kaw",
        -8.223782777219174
      ],
      [
        "▁loin",
        -8.224562700529614
      ],
      [
        "▁sorte",
        -8.224746087721712
      ],
      [
        "▁là-bas",
        -8.225033483506733
      ],
      [
        "▁Kamerun",
        -8.225148937269141
      ],
      [
        "▁léeg-léeg",
        -8.225302443447934
      ],
      [
        "▁yaa",
        -8.22715970149397
      ],
      [
        "▁Tubaab",
        -8.235074772766914
      ],
      [
        "▁terre",
        -8.240212320783016
      ],
      [
        "▁jour",
        -8.240441574785855
      ],
      [
        "▁dex",
        -8.240504631403809
      ],
      [
        "▁nii",
        -8.244687889489876
      ],
      [
        "▁peut",
        -8.247654572769607
      ],
      [
        "▁Lu",
        -8.249735356116622
      ],
      [
        "▁bare",
        -8.251565239007029
      ],
      [
        "▁F",
        -8.254865178197141
      ],
      [
        "▁ginnaaw",
        -8.257226938904662
      ],
      [
        "▁foofu",
        -8.259115049538638
      ],
      [
        "▁fii",
        -8.261820740378615
      ],
      [
        "▁d'autres",
        -8.26516544328567
      ],
      [
        "▁fois",
        -8.276092743253798
      ],
      [
        "▁Fa",
        -8.276190370978233
      ],
      [
        "▁Lii",
        -8.282036992649887
      ],
      [
        "▁Xar",
        -8.282807984395669
      ],
      [
        "ale",
        -8.289972342854083
      ],
      [
        "▁bois",
        -8.295263640028285
      ],
      [
        "▁waaw",
        -8.295603817933731
      ],
      [
        "▁Bu",
        -8.29732240755486
      ],
      [
        "▁B",
        -8.298707419559298
      ],
      [
        "▁Et",
        -8.299190608117591
      ],
      [
        "▁g",
        -8.304432598224897
      ],
      [
        "▁re",
        -8.307110021211082
      ],
      [
        "▁elle",
        -8.312746920775623
      ],
      [
        "▁Ku",
        -8.314911151725997
      ],
      [
        "▁jaar",
        -8.319832439544232
      ],
      [
        "▁daw",
        -8.320181102460582
      ],
      [
        "▁bunt",
        -8.325911769751304
      ],
      [
        "▁wu",
        -8.326188492649488
      ],
      [
        "▁beaucoup",
        -8.328695178501755
      ],
      [
        "▁c'était",
        -8.330867316888437
      ],
      [
        "▁crois",
        -8.331070452639526
      ],
      [
        "▁boppam",
        -8.331789540121132
      ],
      [
        "▁après",
        -8.335825495536247
      ],
      [
        "▁peut-être",
        -8.336110402155049
      ],
      [
        "▁dund",
        -8.337550543352595
      ],
      [
        "▁On",
        -8.339383175170918
      ],
      [
        "▁dox",
        -8.3405445907022
      ],
      [
        "▁yeneen",
        -8.343316744763376
      ],
      [
        "▁neex",
        -8.343853165036075
      ],
      [
        "▁arbres",
        -8.34469023436717
      ],
      [
        "▁route",
        -8.351059041735184
      ],
      [
        "lu",
        -8.357728601563043
      ],
      [
        "▁entre",
        -8.36245058255463
      ],
      [
        "▁l'Afrique",
        -8.365727340100843
      ],
      [
        "▁Loolu",
        -8.366106008134613
      ],
      [
        "▁bañ",
        -8.366833280265173
      ],
      [
        "▁so",
        -8.368313620753185
      ],
      [
        "▁devant",
        -8.36953585668619
      ],
      [
        "▁années",
        -8.371089270228618
      ],
      [
        "▁non",
        -8.37390650919264
      ],
      [
        "▁ňu",
        -8.378216839086486
      ],
      [
        "▁solo",
        -8.388122116589717
      ],
      [
        "▁yoo",
        -8.388275768130677
      ],
      [
        "▁voir",
        -8.389075371347
      ],
      [
        "▁chambre",
        -8.390254893570184
      ],
      [
        "▁veut",
        -8.391644511492814
      ],
      [
        "▁nee",
        -8.393957803195736
      ],
      [
        "▁lay",
        -8.395591988909516
      ],
      [
        "▁forêt",
        -8.40363656744333
      ],
      [
        "▁dëgg",
        -8.406351633589189
      ],
      [
        "▁Qui",
        -8.407150878772637
      ],
      [
        "▁Xale",
        -8.408096763748425
      ],
      [
        "▁Oui",
        -8.408202222993507
      ],
      [
        "h",
        -8.409048839593328
      ],
      [
        "▁topp",
        -8.410384060214325
      ],
      [
        "▁Ogoja",
        -8.4107513971291
      ],
      [
        "▁Afrique",
        -8.412296515013894
      ],
      [
        "▁Ni",
        -8.418308424076038
      ],
      [
        "▁avant",
        -8.419800308836582
      ],
      [
        "▁xaw",
        -8.42106138571156
      ],
      [
        "▁j",
        -8.421175466107151
      ],
      [
        "▁rouge",
        -8.421300133958752
      ],
      [
        "▁haut",
        -8.423228670429488
      ],
      [
        "um",
        -8.423440872053842
      ],
      [
        "▁Sée",
        -8.425342888377514
      ],
      [
        "▁daa",
        -8.435250867874919
      ],
      [
        "▁nuit",
        -8.43659005711035
      ],
      [
        "▁Mi",
        -8.436806945270874
      ],
      [
        "▁wet",
        -8.439767692567528
      ],
      [
        "▁ñ",
        -8.440702753349886
      ],
      [
        "▁celui",
        -8.444281017438595
      ],
      [
        "▁daanaka",
        -8.444811519910992
      ],
      [
        "▁travers",
        -8.44587261832778
      ],
      [
        "▁jooju",
        -8.447278601821758
      ],
      [
        "▁Ceci",
        -8.447408181865745
      ],
      [
        "▁Bi",
        -8.44788905674952
      ],
      [
        "▁moutons",
        -8.450877926617835
      ],
      [
        "▁contre",
        -8.453314785151125
      ],
      [
        "▁médecin",
        -8.457137717252603
      ],
      [
        "▁sui",
        -8.459602519268367
      ],
      [
        "▁kooku",
        -8.459986213485408
      ],
      [
        "▁amis",
        -8.460847193644712
      ],
      [
        "ou",
        -8.46097335975425
      ],
      [
        "▁tànk",
        -8.464909178127211
      ],
      [
        "ante",
        -8.465081883616662
      ],
      [
        "▁tudd",
        -8.465938346305744
      ],
      [
        "-là",
        -8.466791509921556
      ],
      [
        "▁gii",
        -8.46808064166147
      ],
      [
        "▁blanche",
        -8.46856431459544
      ],
      [
        "▁s'",
        -8.473384806009467
      ],
      [
        "▁Soo",
        -8.479886775824685
      ],
      [
        "uñu",
        -8.480668130616348
      ],
      [
        "▁Ca",
        -8.48101377903575
      ],
      [
        "▁Vous",
        -8.485029513765395
      ],
      [
        "▁fàww",
        -8.485061527254842
      ],
      [
        "▁France",
        -8.485313415307953
      ],
      [
        "▁matin",
        -8.485518486251715
      ],
      [
        "▁ceux-là",
        -8.485560582532651
      ],
      [
        "▁Cameroun",
        -8.485615383523342
      ],
      [
        "▁quelqu'un",
        -8.485642027041006
      ],
      [
        "▁E",
        -8.486567755375066
      ],
      [
        "▁voit",
        -8.489874037439229
      ],
      [
        "▁aucun",
        -8.49204726651991
      ],
      [
        "▁Elle",
        -8.494302914228133
      ],
      [
        "▁Sama",
        -8.49536370880316
      ],
      [
        "▁vers",
        -8.495618778930552
      ],
      [
        "▁dé",
        -8.495683357632467
      ],
      [
        "▁Man",
        -8.497873739943444
      ],
      [
        "na",
        -8.498447886549924
      ],
      [
        "tte",
        -8.500732423316988
      ],
      [
        "▁metti",
        -8.50327307092258
      ],
      [
        "▁noir",
        -8.503275560056164
      ],
      [
        "▁case",
        -8.503831324566598
      ],
      [
        "▁blanc",
        -8.506373921580547
      ],
      [
        "▁nuy",
        -8.508858002490003
      ],
      [
        "r.",
        -8.517617998425958
      ],
      [
        "▁ko.",
        -8.518334580216978
      ],
      [
        "▁Que",
        -8.520784277172968
      ],
      [
        "▁autres",
        -8.52885687736222
      ],
      [
        "autour",
        -8.529168239115146
      ],
      [
        "▁pouvait",
        -8.532722000191919
      ],
      [
        "▁donné",
        -8.53576749796894
      ],
      [
        "▁ceux",
        -8.536907913961434
      ],
      [
        "▁soit",
        -8.538477644904427
      ],
      [
        "▁aujourd'hui",
        -8.539043912749934
      ],
      [
        "▁jàpp",
        -8.539425206196286
      ],
      [
        "in",
        -8.542862492786947
      ],
      [
        "▁Tout",
        -8.542984932624943
      ],
      [
        "avoir",
        -8.54887201948451
      ],
      [
        "▁mer",
        -8.553042720356487
      ],
      [
        "eurs",
        -8.553628531482783
      ],
      [
        "▁jox",
        -8.553634006882469
      ],
      [
        "ées",
        -8.554748339517566
      ],
      [
        "▁Ay",
        -8.556484575539443
      ],
      [
        "▁personnes",
        -8.55751868217102
      ],
      [
        "▁day",
        -8.557636537350954
      ],
      [
        "▁kan",
        -8.557807595357557
      ],
      [
        "▁Na",
        -8.562587436009219
      ],
      [
        "▁fas",
        -8.567697104693718
      ],
      [
        "ient",
        -8.568413118750929
      ],
      [
        "▁Naka",
        -8.573956642120073
      ],
      [
        "▁yaakaar",
        -8.57422643360092
      ],
      [
        "▁au-dessus",
        -8.574443835339705
      ],
      [
        "▁lequel",
        -8.57508245663814
      ],
      [
        "▁mas",
        -8.579238709606756
      ],
      [
        "elle",
        -8.58047206783514
      ],
      [
        "▁Sa",
        -8.583186470110729
      ],
      [
        "▁verre",
        -8.584449386423142
      ],
      [
        "▁weer",
        -8.584451258962805
      ],
      [
        "ir",
        -8.587266891980313
      ],
      [
        "▁xamul",
        -8.587295712664254
      ],
      [
        "▁gaal",
        -8.590042196406237
      ],
      [
        "▁xol",
        -8.59204968283028
      ],
      [
        "▁qu'",
        -8.592293713665864
      ],
      [
        "▁ëpp",
        -8.595184902676476
      ],
      [
        "▁seul",
        -8.596164048023933
      ],
      [
        "▁bout",
        -8.598989598947787
      ],
      [
        "▁leer",
        -8.599497961446168
      ],
      [
        "leen",
        -8.600899706718016
      ],
      [
        "▁dee",
        -8.605077496272944
      ],
      [
        "▁fàttaliku",
        -8.605190918330644
      ],
      [
        "▁C'étai",
        -8.605317435801755
      ],
      [
        "▁Dan",
        -8.607144333741326
      ],
      [
        "▁Ken",
        -8.608425030084673
      ],
      [
        "▁passé",
        -8.6090663472237
      ],
      [
        "aan",
        -8.61249189013679
      ],
      [
        "▁ans",
        -8.61309912916495
      ],
      [
        "▁dóor",
        -8.613336100971214
      ],
      [
        "si",
        -8.614781165970344
      ],
      [
        "▁hommes",
        -8.615914158126749
      ],
      [
        "▁dana",
        -8.619701005751612
      ],
      [
        "▁J'",
        -8.620414647327605
      ],
      [
        "▁Wànte",
        -8.62150032835579
      ],
      [
        "▁soleil",
        -8.62168023169287
      ],
      [
        "▁xalaat",
        -8.621733237293792
      ],
      [
        "▁milieu",
        -8.621836811651317
      ],
      [
        "▁seulement",
        -8.622369924104573
      ],
      [
        "j",
        -8.624586899182642
      ],
      [
        "▁yàgg",
        -8.627708863875604
      ],
      [
        "▁For",
        -8.628069438090257
      ],
      [
        "être",
        -8.630340105344748
      ],
      [
        "▁coté",
        -8.63055440615723
      ],
      [
        "▁lan",
        -8.63445852180268
      ],
      [
        "▁quan",
        -8.637909443493006
      ],
      [
        "at",
        -8.638438931285725
      ],
      [
        "quoi",
        -8.642361304986604
      ],
      [
        "▁n'avai",
        -8.643985100025285
      ],
      [
        "ook",
        -8.645070521879829
      ],
      [
        "▁puis",
        -8.64546886459831
      ],
      [
        "▁tali",
        -8.648309810304731
      ],
      [
        "▁village",
        -8.650049127772226
      ],
      [
        "▁Au",
        -8.651531540816563
      ],
      [
        "▁defar",
        -8.652920093016007
      ],
      [
        "▁quelle",
        -8.655221777633997
      ],
      [
        "▁no",
        -8.657550321698379
      ],
      [
        "▁parler",
        -8.659670533436493
      ],
      [
        "▁Waa",
        -8.66293785149882
      ],
      [
        "▁posé",
        -8.667274760439632
      ],
      [
        "▁ressemble",
        -8.66767699019147
      ],
      [
        "▁n'ai",
        -8.669290064151763
      ],
      [
        "▁Bëgg",
        -8.669321639620248
      ],
      [
        "am.",
        -8.669431518238005
      ],
      [
        "igéen",
        -8.670150815252011
      ],
      [
        "▁Móris",
        -8.671377311118714
      ],
      [
        "▁debout",
        -8.673293907960554
      ],
      [
        "▁Ben",
        -8.67377390905393
      ],
      [
        "▁dina",
        -8.674423424214043
      ],
      [
        "▁Niseryaa",
        -8.675156028844235
      ],
      [
        "▁réy",
        -8.676751294388257
      ],
      [
        "▁reste",
        -8.67784910293335
      ],
      [
        "pendant",
        -8.67848140011765
      ],
      [
        "▁jeex",
        -8.680377751415497
      ],
      [
        "▁murs",
        -8.68068173012277
      ],
      [
        "▁ta",
        -8.683332431291932
      ],
      [
        "▁say",
        -8.68406331379023
      ],
      [
        "▁guddi",
        -8.685035081687403
      ],
      [
        "▁lal",
        -8.687153500248506
      ],
      [
        "vaient",
        -8.688597138956972
      ],
      [
        "▁ai",
        -8.692488167976167
      ],
      [
        "▁fin",
        -8.693778258224574
      ],
      [
        "▁vo",
        -8.695771946140855
      ],
      [
        "▁So",
        -8.695948182284475
      ],
      [
        "▁bord",
        -8.697225759350317
      ],
      [
        "▁passe",
        -8.701991035201173
      ],
      [
        "▁ndox",
        -8.702290993610589
      ],
      [
        "nu",
        -8.706054956086097
      ],
      [
        "▁wàn",
        -8.708893386750736
      ],
      [
        "▁bind",
        -8.70911155032017
      ],
      [
        "▁vrai",
        -8.7092708086892
      ],
      [
        "ans",
        -8.712684237042215
      ],
      [
        "▁ville",
        -8.717300088420261
      ],
      [
        "▁v",
        -8.72077335631921
      ],
      [
        "▁l'eau",
        -8.724187295574811
      ],
      [
        "▁Nigeria",
        -8.724191081701072
      ],
      [
        "▁souviens",
        -8.724197321088502
      ],
      [
        "▁question",
        -8.724266507607778
      ],
      [
        "▁grand-mère",
        -8.724361813399604
      ],
      [
        "▁doom-aadama",
        -8.724408696222284
      ],
      [
        "▁nettali",
        -8.724416765949886
      ],
      [
        "▁wéy",
        -8.724655262448639
      ],
      [
        "▁Keneen",
        -8.724745383025331
      ],
      [
        "▁Quan",
        -8.724978834997028
      ],
      [
        "▁manière",
        -8.725310214491888
      ],
      [
        "▁étai",
        -8.726033735990699
      ],
      [
        "▁Bansoo",
        -8.72689712350876
      ],
      [
        "▁Yaa",
        -8.731018332106744
      ],
      [
        "▁Cela",
        -8.73235355431726
      ],
      [
        "▁jaay",
        -8.733133909734253
      ],
      [
        "▁n'étai",
        -8.735721702840603
      ],
      [
        "▁grand",
        -8.736774571565071
      ],
      [
        "▁gaa",
        -8.73696750946803
      ],
      [
        "▁pu",
        -8.7373518343607
      ],
      [
        "▁regard",
        -8.739250526238493
      ],
      [
        "▁côté",
        -8.740294041976577
      ],
      [
        "té",
        -8.74107388416174
      ],
      [
        "▁door",
        -8.74402254716481
      ],
      [
        "▁enfant",
        -8.744720459586084
      ],
      [
        "as-tu",
        -8.745684327683406
      ],
      [
        "iers",
        -8.746523216726189
      ],
      [
        "▁dellu",
        -8.750534740045603
      ],
      [
        "▁égaré",
        -8.750822171319946
      ],
      [
        "▁poisson",
        -8.750918809325613
      ],
      [
        "▁maam",
        -8.751388129862182
      ],
      [
        "▁yeux",
        -8.752368641391456
      ],
      [
        "▁fan",
        -8.756567650745449
      ],
      [
        "▁gàtt",
        -8.757324405647397
      ],
      [
        "▁jiit",
        -8.759967759773307
      ],
      [
        "naa",
        -8.761388414020924
      ],
      [
        "▁rivière",
        -8.764726716946011
      ],
      [
        "▁ici",
        -8.769732100133929
      ],
      [
        "ez",
        -8.769846060036787
      ],
      [
        "▁bay",
        -8.775212919466815
      ],
      [
        "▁bokk",
        -8.77626984704807
      ],
      [
        "▁seet",
        -8.777672571150031
      ],
      [
        "▁bàyyi",
        -8.778315047518712
      ],
      [
        "▁Samba",
        -8.779446937248863
      ],
      [
        "▁S'il",
        -8.779546856238742
      ],
      [
        "▁cheval",
        -8.77954772869655
      ],
      [
        "▁njëkk",
        -8.779825986510117
      ],
      [
        "▁téere",
        -8.78034211320872
      ],
      [
        "▁xeer",
        -8.78044315422223
      ],
      [
        "▁Laobe",
        -8.780569931744155
      ],
      [
        "▁séen",
        -8.780823195710497
      ],
      [
        "▁vache",
        -8.781253947316442
      ],
      [
        "▁fourmis",
        -8.781934373644557
      ],
      [
        "▁yee",
        -8.782554081427154
      ],
      [
        "▁Moom",
        -8.78514461717221
      ],
      [
        "▁dénk",
