{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Replace",
    "pattern": {
      "String": " {2,}"
    },
    "content": " "
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<cls>",
        0.0
      ],
      [
        "<sep>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "▁",
        -2.585146782095279
      ],
      [
        ".",
        -3.1670681806149936
      ],
      [
        ",",
        -3.717007580494271
      ],
      [
        "?",
        -4.095564929823188
      ],
      [
        "!",
        -4.194066603449544
      ],
      [
        "s",
        -4.254938174317149
      ],
      [
        "▁la",
        -4.402444082165023
      ],
      [
        "▁de",
        -4.580230160675805
      ],
      [
        "e",
        -4.64277580083739
      ],
      [
        "a",
        -4.737990904215329
      ],
      [
        "u",
        -4.786372171170797
      ],
      [
        "▁ci",
        -4.795242308873278
      ],
      [
        "▁qui",
        -4.9405177447973
      ],
      [
        "y",
        -4.965816913657312
      ],
      [
        "▁na",
        -4.9914418377470895
      ],
      [
        "n",
        -5.019746178272115
      ],
      [
        "i",
        -5.024782922643016
      ],
      [
        "▁est",
        -5.104367612470892
      ],
      [
        "▁!",
        -5.138108202564619
      ],
      [
        "▁dem",
        -5.145622434728927
      ],
      [
        "▁que",
        -5.216228166338502
      ],
      [
        "▁ne",
        -5.247252580812155
      ],
      [
        "▁un",
        -5.254967787213944
      ],
      [
        "▁pas",
        -5.259235623786052
      ],
      [
        "▁C'est",
        -5.2725949474120215
      ],
      [
        "t",
        -5.274588670492666
      ],
      [
        "▁gi",
        -5.29171598471501
      ],
      [
        "▁Il",
        -5.311385862151313
      ],
      [
        "▁a",
        -5.321792759393142
      ],
      [
        "▁des",
        -5.35084642760094
      ],
      [
        "et",
        -5.385960940341547
      ],
      [
        "▁naa",
        -5.460144215039
      ],
      [
        "▁vu",
        -5.47779915434989
      ],
      [
        "▁bi",
        -5.525259433534877
      ],
      [
        "▁ŋga",
        -5.567255429917182
      ],
      [
        "▁ay",
        -5.596067977808611
      ],
      [
        "▁G",
        -5.6005934624690585
      ],
      [
        "une",
        -5.608446239021112
      ],
      [
        "óor",
        -5.662254462332709
      ],
      [
        "▁y",
        -5.723175063506432
      ],
      [
        "▁am",
        -5.728413518686302
      ],
      [
        "▁le",
        -5.767240360923958
      ],
      [
        "▁Gis",
        -5.786608742851023
      ],
      [
        "▁tu",
        -5.80965328033269
      ],
      [
        "▁ce",
        -5.818257886853204
      ],
      [
        "l",
        -5.828343810802925
      ],
      [
        "▁mu",
        -5.863877563944362
      ],
      [
        "▁à",
        -5.864744338510956
      ],
      [
        "r",
        -5.875972721277275
      ],
      [
        "▁gis",
        -5.881822438032427
      ],
      [
        "▁sont",
        -5.886916879709736
      ],
      [
        "▁Je",
        -5.888153735842302
      ],
      [
        "▁di",
        -5.895006442032056
      ],
      [
        "▁Tu",
        -5.90512644335718
      ],
      [
        "▁homme",
        -5.919387803227798
      ],
      [
        "▁nag",
        -5.93959148855902
      ],
      [
        "▁bu",
        -5.948565877957942
      ],
      [
        "▁été",
        -5.962033207501363
      ],
      [
        "on",
        -5.971721013189025
      ],
      [
        "▁les",
        -5.972116947183712
      ],
      [
        "▁L'homme",
        -5.990355090446076
      ],
      [
        "▁ñu",
        -5.991788989880706
      ],
      [
        "▁du",
        -6.02060512834056
      ],
      [
        "▁yu",
        -6.0338816312804635
      ],
      [
        "▁c",
        -6.051364848468027
      ],
      [
        "▁ni",
        -6.091603162175193
      ],
      [
        "▁photo",
        -6.094691660999397
      ],
      [
        "▁J'ai",
        -6.095236416405632
      ],
      [
        "▁ko",
        -6.103564121633933
      ],
      [
        "▁ak",
        -6.118957403207923
      ],
      [
        "▁xam",
        -6.123163347122731
      ],
      [
        "▁ngi",
        -6.1429568185731265
      ],
      [
        "▁nit",
        -6.164017012107199
      ],
      [
        "▁ba",
        -6.164285953336405
      ],
      [
        "▁ñëw",
        -6.166698673622107
      ],
      [
        "▁yi",
        -6.1814459049994
      ],
      [
        "▁wax",
        -6.18286438610882
      ],
      [
        "le",
        -6.202241534602612
      ],
      [
        "▁il",
        -6.206242214404469
      ],
      [
        "▁l'homme",
        -6.235087600087565
      ],
      [
        "▁n",
        -6.250805949320522
      ],
      [
        "▁en",
        -6.256832238515686
      ],
      [
        "à",
        -6.273104670728502
      ],
      [
        "▁bii",
        -6.277946998879877
      ],
      [
        "▁ma",
        -6.294738126697263
      ],
      [
        "▁qu'il",
        -6.31378603848092
      ],
      [
        "▁nekk",
        -6.324848981578338
      ],
      [
        "il",
        -6.342288615017777
      ],
      [
        "▁avec",
        -6.344086689829519
      ],
      [
        "▁góor",
        -6.355068398933994
      ],
      [
        "▁c'est",
        -6.359309417107548
      ],
      [
        "m",
        -6.360698814815188
      ],
      [
        "▁Nit",
        -6.3973709974652255
      ],
      [
        "▁parti",
        -6.39999356907772
      ],
      [
        "é",
        -6.4432058214948
      ],
      [
        "nt",
        -6.448264631773742
      ],
      [
        "▁pour",
        -6.467681310243885
      ],
      [
        "▁Sur",
        -6.471465536398725
      ],
      [
        "▁te",
        -6.47169442477587
      ],
      [
        "▁ab",
        -6.486475505719838
      ],
      [
        "▁lu",
        -6.494382872023883
      ],
      [
        "▁autre",
        -6.506764093697285
      ],
      [
        "▁dans",
        -6.507154458481119
      ],
      [
        "▁sur",
        -6.510726545548655
      ],
      [
        "▁benn",
        -6.513100218798598
      ],
      [
        "▁la.",
        -6.513547081890369
      ],
      [
        "▁biir",
        -6.525299972422858
      ],
      [
        "▁boo",
        -6.536959488608178
      ],
      [
        "▁mi",
        -6.544172841385531
      ],
      [
        "▁d",
        -6.569318877977251
      ],
      [
        "▁se",
        -6.589921366859587
      ],
      [
        "▁aussi",
        -6.591805791901705
      ],
      [
        "▁Nataal",
        -6.6090942367101135
      ],
      [
        "▁je",
        -6.616261808986068
      ],
      [
        "▁cet",
        -6.626827270372221
      ],
      [
        "▁ñi",
        -6.6710997016344376
      ],
      [
        "▁ŋgi",
        -6.672680387907021
      ],
      [
        "▁O",
        -6.6743010819814454
      ],
      [
        "▁bëgg",
        -6.674569780565356
      ],
      [
        "▁si",
        -6.683706256813422
      ],
      [
        "▁fi",
        -6.717911230181752
      ],
      [
        "▁ki",
        -6.7185662859381425
      ],
      [
        "▁moom",
        -6.720401257025134
      ],
      [
        "s-t",
        -6.720695789700304
      ],
      [
        "eneen",
        -6.721299280298831
      ],
      [
        "ette",
        -6.729139509567878
      ],
      [
        "▁mel",
        -6.731631473857094
      ],
      [
        "▁def",
        -6.7346242687475435
      ],
      [
        "▁ñoo",
        -6.737093624738872
      ],
      [
        "▁xale",
        -6.753821575770338
      ],
      [
        "▁là",
        -6.7572622199355115
      ],
      [
        "ay",
        -6.767230453245763
      ],
      [
        "▁Ce",
        -6.7698245698123625
      ],
      [
        "▁A",
        -6.7714978668858485
      ],
      [
        "▁l'intérieur",
        -6.773198936904855
      ],
      [
        "▁Le",
        -6.776247553282613
      ],
      [
        "▁vois",
        -6.781824125900924
      ],
      [
        "▁Am",
        -6.792016072487835
      ],
      [
        "al",
        -6.794990999556295
      ],
      [
        "▁nga",
        -6.808639339398889
      ],
      [
        "x",
        -6.82898082560118
      ],
      [
        "▁Ci",
        -6.829957953610095
      ],
      [
        "▁parle",
        -6.839117169073203
      ],
      [
        "oon",
        -6.851987969793325
      ],
      [
        "▁tout",
        -6.856705645755989
      ],
      [
        "o",
        -6.857603897344479
      ],
      [
        "▁La",
        -6.858263168537688
      ],
      [
        "▁as",
        -6.867046176593578
      ],
      [
        "▁woon",
        -6.868741675212191
      ],
      [
        "▁celui-là",
        -6.877133670695231
      ],
      [
        "es",
        -6.8792263459034135
      ],
      [
        "▁néeg",
        -6.879386835491174
      ],
      [
        "▁seen",
        -6.889315986047337
      ],
      [
        "▁moo",
        -6.8921243811071715
      ],
      [
        "am",
        -6.89258446072959
      ],
      [
        "s.",
        -6.892806547819729
      ],
      [
        "▁lui",
        -6.896267477721457
      ],
      [
        "▁qu'",
        -6.897522165777565
      ],
      [
        "woon",
        -6.915594250278905
      ],
      [
        "▁ka",
        -6.916959915332246
      ],
      [
        "▁weex",
        -6.920944627241129
      ],
      [
        "'",
        -6.9222087851663945
      ],
      [
        "▁E",
        -6.928000935945677
      ],
      [
        "▁chose",
        -6.9283901959231
      ],
      [
        "▁couleur",
        -6.940961300522715
      ],
      [
        "ne",
        -6.952491007961292
      ],
      [
        "▁Waaw",
        -6.952748606528063
      ],
      [
        "▁ji",
        -6.957738424053597
      ],
      [
        "▁Les",
        -6.985784880640235
      ],
      [
        "ataal",
        -6.989357608080121
      ],
      [
        "▁xar",
        -6.992234639561271
      ],
      [
        "▁voilà",
        -7.017706009515738
      ],
      [
        "▁mouton",
        -7.018215672144223
      ],
      [
        "'est",
        -7.027311764437398
      ],
      [
        "▁moi",
        -7.0284554517625475
      ],
      [
        "▁sa",
        -7.037478305346607
      ],
      [
        "▁enfants",
        -7.048863805495353
      ],
      [
        "▁vous",
        -7.052952268443114
      ],
      [
        "-",
        -7.05512920858127
      ],
      [
        "▁toi",
        -7.058331635216633
      ],
      [
        "▁ca",
        -7.063047953734818
      ],
      [
        "▁Dem",
        -7.063977233297096
      ],
      [
        "▁s",
        -7.072492531956927
      ],
      [
        "ment",
        -7.075957245737101
      ],
      [
        "▁laa",
        -7.0791818218715505
      ],
      [
        "▁demee",
        -7.081520611255229
      ],
      [
        "▁C",
        -7.08753539938348
      ],
      [
        "▁fa",
        -7.088109132555973
      ],
      [
        "▁Un",
        -7.099013814573675
      ],
      [
        "eux",
        -7.101025516913616
      ],
      [
        "▁venu",
        -7.104061954300367
      ],
      [
        "ñ",
        -7.104917800462468
      ],
      [
        "▁au",
        -7.105349700109063
      ],
      [
        "▁l",
        -7.1072921842379415
      ],
      [
        "...",
        -7.107722523675583
      ],
      [
        "▁kenn",
        -7.124671382280917
      ],
      [
        "▁partir",
        -7.129511413668092
      ],
      [
        "▁porte",
        -7.133939852114102
      ],
      [
        "▁dit",
        -7.139197184839023
      ],
      [
        "ci",
        -7.150896180483004
      ],
      [
        "▁Quel",
        -7.1514713469243105
      ],
      [
        "▁maison",
        -7.153804582577228
      ],
      [
        "▁ag",
        -7.15668559833648
      ],
      [
        "▁demul",
        -7.156690057352376
      ],
      [
        "▁part",
        -7.1614954303679035
      ],
      [
        "▁lool",
        -7.164554067906424
      ],
      [
        "▁Cet",
        -7.167306306660343
      ],
      [
        "▁où",
        -7.174406139214753
      ],
      [
        "▁jigéen",
        -7.183398563643245
      ],
      [
        "▁da",
        -7.183526256797553
      ],
      [
        "▁veux",
        -7.190650865955009
      ],
      [
        "▁bien",
        -7.192985249223195
      ],
      [
        "▁ŋgeen",
        -7.204030818658297
      ],
      [
        "▁j'",
        -7.205930040413149
      ],
      [
        "te",
        -7.210484567733806
      ],
      [
        "ù",
        -7.217726491726165
      ],
      [
        "▁ku",
        -7.218427711347072
      ],
      [
        "k",
        -7.224972561212448
      ],
      [
        "▁Maa",
        -7.227302560149821
      ],
      [
        "ez",
        -7.233315495025785
      ],
      [
        "▁De",
        -7.237124940405762
      ],
      [
        "▁rafet",
        -7.238987507570249
      ],
      [
        "▁n'es",
        -7.247249641869047
      ],
      [
        "▁plus",
        -7.256598722400077
      ],
      [
        "▁leen",
        -7.257799046782682
      ],
      [
        "▁m",
        -7.268618495612376
      ],
      [
        "▁très",
        -7.275391725522756
      ],
      [
        "▁garab",
        -7.275827324442866
      ],
      [
        "▁ou",
        -7.276667734314243
      ],
      [
        "en",
        -7.2831301135042
      ],
      [
        "ant",
        -7.28346097735708
      ],
      [
        "▁kaw",
        -7.309662387337333
      ],
      [
        "w",
        -7.314099253703253
      ],
      [
        "▁sol",
        -7.321935758491007
      ],
      [
        "ont",
        -7.326104216409518
      ],
      [
        "▁xarit",
        -7.341548549324337
      ],
      [
        "▁Lii",
        -7.350379131783162
      ],
      [
        "▁doon",
        -7.353365783930691
      ],
      [
        "▁lii",
        -7.35630547232836
      ],
      [
        "▁Xar",
        -7.366037351184991
      ],
      [
        "▁ñax",
        -7.378840831534136
      ],
      [
        "▁là-bas",
        -7.3794773933128015
      ],
      [
        "▁soo",
        -7.382563089412296
      ],
      [
        "g",
        -7.383492901761292
      ],
      [
        "▁gens",
        -7.385113625885109
      ],
      [
        "▁réer",
        -7.389126490078883
      ],
      [
        "▁J",
        -7.395885073617254
      ],
      [
        "▁femme",
        -7.397045115037653
      ],
      [
        "▁personne",
        -7.400006194267379
      ],
      [
        "d",
        -7.405383609496127
      ],
      [
        "▁n'a",
        -7.422947722377838
      ],
      [
        "▁À",
        -7.4253305755964725
      ],
      [
        "▁man",
        -7.426961764309938
      ],
      [
        "▁waaw",
        -7.435101836412656
      ],
      [
        "▁Su",
        -7.444557013372149
      ],
      [
        "▁veut",
        -7.45457324227916
      ],
      [
        "▁rekk",
        -7.454675674545943
      ],
      [
        "▁semble",
        -7.457703377684723
      ],
      [
        "▁teg",
        -7.458036198917221
      ],
      [
        "▁Qui",
        -7.459135347229423
      ],
      [
        "▁Comme",
        -7.460874468525001
      ],
      [
        "▁on",
        -7.462004401226444
      ],
      [
        "▁ñaar",
        -7.464328569675622
      ],
      [
        "▁dañ",
        -7.466671945591427
      ],
      [
        "er",
        -7.469122562691121
      ],
      [
        "▁ami",
        -7.470169023930929
      ],
      [
        "▁va",
        -7.471373008763319
      ],
      [
        "▁Si",
        -7.474825991385018
      ],
      [
        "▁lañu",
        -7.476124364617775
      ],
      [
        "oo",
        -7.478830607328355
      ],
      [
        "épp",
        -7.483227063885241
      ],
      [
        "▁b",
        -7.483305274588259
      ],
      [
        "▁gu",
        -7.491074568008569
      ],
      [
        "▁jusqu'",
        -7.4927139789993
      ],
      [
        "▁j'ai",
        -7.495363813328443
      ],
      [
        "▁Oui",
        -7.495588715141698
      ],
      [
        "▁moutons",
        -7.4962898791524895
      ],
      [
        "▁noppi",
        -7.496649463043257
      ],
      [
        "▁Ceci",
        -7.497635149461864
      ],
      [
        "▁yépp",
        -7.497986195960874
      ],
      [
        "▁kër",
        -7.4991172542549815
      ],
      [
        "▁Sée",
        -7.5062843606838285
      ],
      [
        "▁k",
        -7.507214700570702
      ],
      [
        "tu",
        -7.51012402341323
      ],
      [
        "▁l'a",
        -7.512300517188969
      ],
      [
        "▁waa",
        -7.513299801245504
      ],
      [
        "▁fu",
        -7.514262777205598
      ],
      [
        "la",
        -7.516021217819195
      ],
      [
        "ent",
        -7.520229251181174
      ],
      [
        "▁Mi",
        -7.521269810409255
      ],
      [
        "b",
        -7.5229923108824295
      ],
      [
        "▁yoo",
        -7.527365516997531
      ],
      [
        "▁Fa",
        -7.530355481679568
      ],
      [
        "▁So",
        -7.531806103882735
      ],
      [
        "it",
        -7.535110003920145
      ],
      [
        "▁Ba",
        -7.535608702110636
      ],
      [
        "▁l'autre",
        -7.536425213696921
      ],
      [
        "▁ceux-là",
        -7.536483190875554
      ],
      [
        "▁peut-être",
        -7.536681607622851
      ],
      [
        "leurs",
        -7.542280826283337
      ],
      [
        "▁Ma",
        -7.542721704171141
      ],
      [
        "▁d'autres",
        -7.544167092699237
      ],
      [
        "▁kooku",
        -7.549053323176437
      ],
      [
        "de",
        -7.551299426189108
      ],
      [
        "quelle",
        -7.559516033388693
      ],
      [
        "▁toog",
        -7.563772717472672
      ],
      [
        "▁L",
        -7.564801973444943
      ],
      [
        "▁D",
        -7.570499919832187
      ],
      [
        "▁nañu",
        -7.5781968533579995
      ],
      [
        "▁Vous",
        -7.579008512076278
      ],
      [
        "▁Mais",
        -7.580266153433076
      ],
      [
        "▁wet",
        -7.580420849366142
      ],
      [
        "▁Na",
        -7.584990066998882
      ],
      [
        "▁maa",
        -7.586785203508088
      ],
      [
        "▁mën",
        -7.593449006705157
      ],
      [
        "▁chambre",
        -7.601616451364075
      ],
      [
        "▁personnes",
        -7.602303052267306
      ],
      [
        "▁Du",
        -7.603278154261479
      ],
      [
        "▁ya",
        -7.605309909943832
      ],
      [
        "taal",
        -7.608801279599024
      ],
      [
        "▁ñuul",
        -7.610889566686106
      ],
      [
        "▁Que",
        -7.610918187646342
      ],
      [
        "is",
        -7.617035929651618
      ],
      [
        "▁baax",
        -7.618846542854883
      ],
      [
        "▁tamit",
        -7.6246330566639005
      ],
      [
        "▁quelqu'un",
        -7.62547770396673
      ],
      [
        "▁sax",
        -7.627504801540863
      ],
      [
        "un",
        -7.627987000367067
      ],
      [
        "est",
        -7.633912562666109
      ],
      [
        "re",
        -7.634004804478932
      ],
      [
        "▁daal",
        -7.634930381921765
      ],
      [
        "que",
        -7.645842481210887
      ],
      [
        "fa",
        -7.648074712525444
      ],
      [
        "▁s'",
        -7.653418719303456
      ],
      [
        "h",
        -7.655945388228115
      ],
      [
        "▁nii",
        -7.6617906078395865
      ],
      [
        "di",
        -7.669133263788833
      ],
      [
        "▁Moo",
        -7.671427567059979
      ],
      [
        "▁coté",
        -7.671817661807233
      ],
      [
        "▁qu",
        -7.672267910343102
      ],
      [
        "▁Xale",
        -7.672520344313131
      ],
      [
        "▁foofu",
        -7.674886824870237
      ],
      [
        "▁voit",
        -7.6765175302013
      ],
      [
        "▁Te",
        -7.676517628613725
      ],
      [
        "▁F",
        -7.679446954038691
      ],
      [
        "▁dana",
        -7.689812703599454
      ],
      [
        "ependant",
        -7.7010684204178315
      ],
      [
        "▁fait",
        -7.703994809798591
      ],
      [
        "▁d'",
        -7.707928138733136
      ],
      [
        "voir",
        -7.713123511464394
      ],
      [
        "▁dara",
        -7.720896572497439
      ],
      [
        "▁d'un",
        -7.723790181630745
      ],
      [
        "uñu",
        -7.739120279889806
      ],
      [
        "▁autres",
        -7.740647094200753
      ],
      [
        "▁dañu",
        -7.746940571171939
      ],
      [
        "▁daa",
        -7.747477853664039
      ],
      [
        "▁posé",
        -7.753483502484051
      ],
      [
        "▁passe",
        -7.75348891739085
      ],
      [
        "▁quelle",
        -7.754352077197874
      ],
      [
        "-là",
        -7.770293131057713
      ],
      [
        "▁Ndax",
        -7.774559243609833
      ],
      [
        "▁donné",
        -7.774603439275039
      ],
      [
        "▁crois",
        -7.775054742366892
      ],
      [
        "▁ñépp",
        -7.775083536910692
      ],
      [
        "▁celui",
        -7.775138498735761
      ],
      [
        "▁Keneen",
        -7.775607472823536
      ],
      [
        "▁taxaw",
        -7.77567021090506
      ],
      [
        "▁yooyu",
        -7.776030718848421
      ],
      [
        "▁verre",
        -7.780248836689974
      ],
      [
        "na",
        -7.782659734328442
      ],
      [
        "▁bari",
        -7.783185757208574
      ],
      [
        "▁fii",
        -7.785145613198074
      ],
      [
        "▁Yaa",
        -7.787667552470724
      ],
      [
        "▁ont",
        -7.796012367790778
      ],
      [
        "ul",
        -7.799009350283281
      ],
      [
        "▁même",
        -7.800515827353844
      ],
      [
        "▁femmes",
        -7.802639823912821
      ],
      [
        "c",
        -7.802675999637321
      ],
      [
        "▁Ñu",
        -7.803922011644833
      ],
      [
        "▁su",
        -7.804311538224496
      ],
      [
        "▁égaré",
        -7.812767749590774
      ],
      [
        "koon",
        -7.815044884230205
      ],
      [
        "▁peut",
        -7.8204350120360155
      ],
      [
        "ux",
        -7.825953806681557
      ],
      [
        "▁doŋŋ",
        -7.829553598039269
      ],
      [
        "▁quelqu",
        -7.829602996849793
      ],
      [
        "▁Samba",
        -7.829902585122451
      ],
      [
        "▁aperç",
        -7.830082426382245
      ],
      [
        "▁p",
        -7.830710051039904
      ],
      [
        "▁itam",
        -7.839646539197016
      ],
      [
        "▁Mu",
        -7.843611032344064
      ],
      [
        "▁blanc",
        -7.855125882130038
      ],
      [
        "▁son",
        -7.855997415001242
      ],
      [
        "▁rouge",
        -7.858375170785073
      ],
      [
        "tte",
        -7.860948536085278
      ],
      [
        "▁poisson",
        -7.863090542573177
      ],
      [
        "▁n'",
        -7.865157901585356
      ],
      [
        "▁Bëgg",
        -7.8667803942396075
      ],
      [
        "▁blanche",
        -7.870957461447957
      ],
      [
        "▁kan",
        -7.871139603472224
      ],
      [
        "▁lion",
        -7.87246574457015
      ],
      [
        "▁Waa",
        -7.874945742154232
      ],
      [
        "▁ban",
        -7.878510059646336
      ],
      [
        "▁bunt",
        -7.8819899494164005
      ],
      [
        ";",
        -7.88303930564181
      ],
      [
        "igéen",
        -7.883956101406923
      ],
      [
        "▁ai",
        -7.883982361991149
      ],
      [
        "▁jëm",
        -7.88832464149287
      ],
      [
        "▁beaucoup",
        -7.889184339729914
      ],
      [
        "▁ressemble",
        -7.889251006135645
      ],
      [
        "▁ndaw",
        -7.8936388697096325
      ],
      [
        "▁P",
        -7.895595153034532
      ],
      [
        "▁soit",
        -7.896928610079192
      ],
      [
        "▁Seet",
        -7.904850421292247
      ],
      [
        "▁arbres",
        -7.910052886890483
      ],
      [
        "ël",
        -7.921009256647176
      ],
      [
        "▁dëkk",
        -7.929575556674083
      ],
      [
        "oi",
        -7.93280569439978
      ],
      [
        "▁Va",
        -7.936011129868495
      ],
      [
        "▁dul",
        -7.937364118295845
      ],
      [
        "▁M",
        -7.937440483436912
      ],
      [
        "▁lañ",
        -7.943072204221629
      ],
      [
        "▁yeneen",
        -7.949136268151667
      ],
      [
        "▁suuf",
        -7.9506471239071415
      ],
      [
        "▁génn",
        -7.9508306204966726
      ],
      [
        "▁Naka",
        -7.950872371478008
      ],
      [
        "▁<mask>",
        -7.951121892191532
      ],
      [
        "▁lequel",
        -7.9520261724566295
      ],
      [
        "▁parte",
        -7.952131796092989
      ],
      [
        "▁Laobe",
        -7.952264551707626
      ],
      [
        "▁vache",
        -7.953012456906121
      ],
      [
        "▁gaynde",
        -7.954521700699815
      ],
      [
        "▁rien",
        -7.954859633704792
      ],
      [
        "▁Xam",
        -7.954907494471592
      ],
      [
        "▁sorte",
        -7.955276421514913
      ],
      [
        "▁demkoon",
        -7.955580579139619
      ],
      [
        "▁yor",
        -7.956689227018348
      ],
      [
        "▁v",
        -7.957782670214561
      ],
      [
        "▁t",
        -7.959237661151043
      ],
      [
        "▁dee",
        -7.961385900310436
      ],
      [
        "▁dénk",
        -7.96197556410751
      ],
      [
        "▁leur",
        -7.962500109791838
      ],
      [
        "▁j",
        -7.965900760750287
      ],
      [
        "▁pars",
        -7.971951968903277
      ],
      [
        "ale",
        -7.9731917397746415
      ],
      [
        "▁tou",
        -7.975706876808731
      ],
      [
        "▁li",
        -7.9845443720119835
      ],
      [
        "▁m'a",
        -7.9864210661901875
      ],
      [
        "▁noir",
        -7.995624608238838
      ],
      [
        "▁avait",
        -7.997944964069626
      ],
      [
        "ukaay",
        -7.9982124816572355
      ],
      [
        ":",
        -8.01220597230849
      ],
      [
        "e.",
        -8.013348123432788
      ],
      [
        "▁xonq",
        -8.017004830324089
      ],
      [
        "▁S'il",
        -8.017086909917683
      ],
      [
        "▁Aucun",
        -8.01736044722389
      ],
      [
        "▁Celui-là",
        -8.01799324643277
      ],
      [
        "▁au-dessus",
        -8.018019430451421
      ],
      [
        "▁Kooku",
        -8.018025292800637
      ],
      [
        "▁bois",
        -8.020129959182746
      ],
      [
        "▁Yaw",
        -8.020663281777134
      ],
      [
        "▁qu'elle",
        -8.020846406970271
      ],
      [
        "▁Ya",
        -8.020941912532521
      ],
      [
        "▁ñan",
        -8.021135738522597
      ],
      [
        "elle",
        -8.021499718823208
      ],
      [
        "▁doom",
        -8.024887300226572
      ],
      [
        "▁quel",
        -8.027018813428844
      ],
      [
        "▁Tout",
        -8.027775153457664
      ],
      [
        "▁lal",
        -8.02782950398615
      ],
      [
        "r.",
        -8.03182624999075
      ],
      [
        "▁koo",
        -8.032828029786508
      ],
      [
        "▁ëe",
        -8.035641924070957
      ],
      [
        "▁waay",
        -8.038785739398385
      ],
      [
        "▁Li",
        -8.039396940334903
      ],
      [
        "▁Daf",
        -8.040366298465813
      ],
      [
        "▁pa",
        -8.041489092381617
      ],
      [
        "▁parles",
        -8.042662256631061
      ],
      [
        "les",
        -8.043260742478083
      ],
      [
        "▁wall",
        -8.044604769852706
      ],
      [
        "naa",
        -8.045105850990987
      ],
      [
        "or",
        -8.047660747699005
      ],
      [
        "▁J'",
        -8.060906767152819
      ],
      [
        "▁B",
        -8.066699792214326
      ],
      [
        "ee",
        -8.067588072352091
      ],
      [
        "▁jolie",
        -8.072124314120426
      ],
      [
        "▁nee",
        -8.073111948843255
      ],
      [
        "▁ici",
        -8.079247609012649
      ],
      [
        "▁gii",
        -8.080143912585822
      ],
      [
        "aw",
        -8.080792410798711
      ],
      [
        "▁dugg",
        -8.083657012022197
      ],
      [
        "▁Bu",
        -8.084930830304025
      ],
      [
        "gi",
        -8.087702633347828
      ],
      [
        "▁matin",
        -8.088560728886149
      ],
      [
        "▁may",
        -8.0890692708055
      ],
      [
        "▁simplement",
        -8.089301746251959
      ],
      [
        "▁celui-ci",
        -8.089900650006145
      ],
      [
        "▁S",
        -8.090656978991293
      ],
      [
        "▁mépp",
        -8.091871997252149
      ],
      [
        "▁dame",
        -8.097970336719998
      ],
      [
        "▁mais",
        -8.099114869652542
      ],
      [
        "▁re",
        -8.100739694729445
      ],
      [
        "▁Bi",
        -8.101926409203777
      ],
      [
        "▁Ken",
        -8.111331108679561
      ],
      [
        "▁bon",
        -8.111493254571894
      ],
      [
        "▁peu",
        -8.117211348687054
      ],
      [
        "▁nda",
        -8.117399746419526
      ],
      [
        "▁t'a",
        -8.122547242659897
      ],
      [
        "▁comme",
        -8.122951848653315
      ],
      [
        "▁par",
        -8.126484790492748
      ],
      [
        "ñu",
        -8.145572351766281
      ],
      [
        "▁'",
        -8.146326207485389
      ],
      [
        "▁lay",
        -8.1466804332408
      ],
      [
        "ée",
        -8.149875217897153
      ],
      [
        "▁jeune",
        -8.150001913867916
      ],
      [
        "▁Y",
        -8.150416339437387
      ],
      [
        "-ci",
        -8.152640713988669
      ],
      [
        "dax",
        -8.153175404374156
      ],
      [
        "▁kii",
        -8.154498370905948
      ],
      [
        "▁wirgo",
        -8.165225425604
      ],
      [
        "▁seulement",
        -8.166052627849758
      ],
      [
        "▁Yéen",
        -8.166217718088955
      ],
      [
        "▁fas",
        -8.166575088359236
      ],
      [
        "▁habits",
        -8.167784867900892
      ],
      [
        "▁bëggul",
        -8.168704406675825
      ],
      [
        "ag",
        -8.176453365741828
      ],
      [
        "▁viendra",
        -8.179741482697077
      ],
      [
        "óon",
        -8.179771422664144
      ],
      [
        "▁gendarmes",
        -8.182643959427587
      ],
      [
        "▁fut",
        -8.1847932902069
      ],
      [
        "▁W",
        -8.185621096840903
      ],
      [
        "▁ça",
        -8.188783372830464
      ],
      [
        "▁xaw",
        -8.189628824687302
      ],
      [
        "▁café",
        -8.190564519281264
      ],
      [
        "▁vo",
        -8.19446486023838
      ],
      [
        "▁Mon",
        -8.195640865886904
      ],
      [
        "ri",
        -8.195940521662333
      ],
      [
        "yan",
        -8.199700350277894
      ],
      [
        "▁f",
        -8.20164214878647
      ],
      [
        "▁Ñoo",
        -8.215066026931314
      ],
      [
        "ma",
        -8.21614354064404
      ],
      [
        "▁liggéey",
        -8.217879331316023
      ],
      [
        "-t",
        -8.219634589810962
      ],
      [
        "▁ŋgii",
        -8.224494516691909
      ],
      [
        "▁Man",
        -8.224530197809331
      ],
      [
        "▁vienne",
        -8.230269726605421
      ],
      [
        "▁trouve",
        -8.235548791440653
      ],
      [
        "était",
        -8.236631012785752
      ],
      [
        "lu",
        -8.237178133858327
      ],
      [
        "faire",
        -8.245214561721516
      ],
      [
        "▁Jox",
        -8.24752508620931
      ],
      [
        "▁Ku",
        -8.247544984372622
      ],
      [
        "▁Jaam",
        -8.248452028620697
      ],
      [
        "▁Waaye",
        -8.24850839328458
      ],
      [
        "aada",
        -8.248657359581156
      ],
      [
        "▁Cherche",
        -8.248663218930732
      ],
      [
        "▁théière",
        -8.24866688195858
      ],
      [
        "▁question",
        -8.248823861731642
      ],
      [
        "▁Ceux-là",
        -8.248878003149914
      ],
      [
        "▁Quelle",
        -8.248941527111675
      ],
      [
        "▁debout",
        -8.249065795192521
      ],
      [
        "▁Saint-Louis",
        -8.249080602413672
      ],
      [
        "▁pays",
        -8.249651374096807
      ],
      [
        "▁yónnee",
        -8.250536761613713
      ],
      [
        "▁es",
        -8.250657711877658
      ],
      [
        "ul.",
        -8.25072297084795
      ],
      [
        "mi",
        -8.251375079219802
      ],
      [
        "▁Demal",
        -8.252145466887182
      ],
      [
        "▁Ndar",
        -8.252525950443994
      ],
      [
        "▁Defe",
        -8.252532967566724
      ],
      [
        "▁sui",
        -8.252690276954334
      ],
      [
        "▁yaw",
        -8.254180059967585
      ],
      [
        "▁bañ",
        -8.255312909972643
      ],
      [
        "▁beneen",
        -8.257359629864338
      ],
      [
        "▁envoyée",
        -8.260204056960992
      ],
      [
        "▁mon",
        -8.263551125579857
      ],
      [
        "▁jën",
        -8.26579704951922
      ],
      [
        "vais",
        -8.268275456737213
      ],
      [
        "▁mag",
        -8.269306218878983
      ],
      [
        "▁assis",
        -8.275090992593633
      ],
      [
        "▁Ben",
        -8.277416276077986
      ],
      [
        "▁dëkku",
        -8.277943531147542
      ],
      [
        "ou",
        -8.281500970104485
      ],
      [
        "▁ñuul.",
        -8.285207800420986
      ],
      [
        "ab",
        -8.289932757268447
      ],
      [
        "▁N",
        -8.290250312411516
      ],
      [
        "▁vas",
        -8.291486951035791
      ],
      [
        "p",
        -8.29253020268597
      ],
      [
        "▁voir",
        -8.298314298919028
      ],
      [
        "▁defe",
        -8.298715679799852
      ],
      [
        "▁T",
        -8.300469246640155
      ],
      [
        "▁fille",
        -8.300624667530974
      ],
      [
        "afa",
        -8.300913905645524
      ],
      [
        "▁entre",
        -8.302818227915395
      ],
      [
        "▁wi",
        -8.304829925388567
      ],
      [
        "nt.",
        -8.30692389320044
      ],
      [
        "▁conçue",
        -8.309447966804596
      ],
      [
        "▁réew",
        -8.314002971687357
      ],
      [
        "ak",
        -8.317019680027967
      ],
      [
        "▁Di",
        -8.317102242988474
      ],
      [
        "près",
        -8.317870150512302
      ],
      [
        "f",
        -8.32235089511558
      ],
      [
        "gee",
        -8.324832074836674
      ],
      [
        "tre",
        -8.324989773600041
      ],
      [
        "tes",
        -8.325560101705921
      ],
      [
        "▁nul",
        -8.327326913501718
      ],
      [
        "▁g",
        -8.328444060791831
      ],
      [
        "▁Wax",
        -8.328524798328107
      ],
      [
        "▁dal",
        -8.329195363917774
      ],
      [
        "▁paix",
        -8.33868800838112
      ],
      [
        "▁séché",
        -8.338821982325744
      ],
      [
        "▁Homme",
        -8.33885005191673
      ],
      [
        "▁cheval",
        -8.338949142019088
      ],
      [
        "▁tabax",
        -8.339050007121656
      ],
      [
        "▁encore",
        -8.33906694056518
      ],
      [
        "▁Xammee",
        -8.339083518459077
      ],
      [
        "▁manière",
        -8.339761823207782
      ],
      [
        "▁Qu'il",
        -8.339949588059694
      ],
      [
        "▁toogukaay",
        -8.34009665552128
      ],
      [
        "▁ñett",
        -8.342666309696103
      ],
      [
        "▁noonu",
        -8.342684401095052
      ],
      [
        "▁portent",
        -8.344631375974966
      ],
      [
        "▁kow",
        -8.345120422501655
      ],
      [
        "▁Moom",
        -8.345576816078726
      ],
      [
        "ces",
        -8.345596518509863
      ],
      [
        "être",
        -8.348567438327912
      ],
      [
        "▁bind",
        -8.35086056894179
      ],
      [
        "▁nañ",
        -8.352234800750422
      ],
      [
        "▁ñ",
        -8.352332940308056
      ],
      [
        "▁takk-der",
        -8.354622810226537
      ],
      [
        "▁Par",
        -8.354724333823091
      ],
      [
        "▁couleurs",
        -8.355992086003106
      ],
      [
        "ais",
        -8.356119780814243
      ],
      [
        "▁ré",
        -8.35868607702448
      ],
      [
        "▁Là",
        -8.359073643367113
      ],
      [
        "▁partira",
        -8.360639067521632
      ],
      [
        "▁xamant",
        -8.36362069604384
      ],
      [
        "▁égarée",
        -8.368171213803045
      ],
      [
        "▁tay",
        -8.372920745849962
      ],
      [
        "▁ga",
        -8.379327806895661
      ],
      [
        "▁aller",
        -8.380105207178378
      ],
      [
        "ir",
        -8.382843345448638
      ],
      [
        "▁ira",
        -8.3876505607202
      ],
      [
        "ses",
        -8.38855317681134
      ],
      [
        "réer",
        -8.390715833465606
      ],
      [
        "▁Me",
        -8.39183315590278
      ],
      [
        "▁An",
        -8.392619679067794
      ],
      [
        "▁partis",
        -8.393610339013852
      ],
      [
        "enn",
        -8.393816605154411
      ],
      [
        "▁parl",
        -8.395404282324142
      ],
      [
        "▁dox",
        -8.396134818021505
      ],
      [
        "▁Ca",
        -8.399656970106536
      ],
      [
        "▁R",
        -8.40345365711028
      ],
      [
        "baar",
        -8.404979353343212
      ],
      [
        "v",
        -8.409230229968566
      ],
      [
        "▁serai",
        -8.430020831138577
      ],
      [
        "geen",
        -8.430379490087628
      ],
      [
        "atim",
        -8.435487314779252
      ],
      [
        "ait",
        -8.436059075179806
      ],
      [
        "▁Koo",
        -8.437424266960983
      ],
      [
        "▁subë",
        -8.438250627101173
      ],
      [
        "▁vrai",
        -8.438277059555872
      ],
      [
        "▁trois",
        -8.438468982515909
      ],
      [
        "▁sucre",
        -8.438490616515294
      ],
      [
        "▁Alors",
        -8.438568484792606
      ],
      [
        "▁Lawbe",
        -8.43863034412535
      ],
      [
        "▁garçon",
        -8.438709117678108
      ],
      [
        "▁Moussa",
        -8.438712003039928
      ],
      [
        "▁palais",
        -8.438746047236318
      ],
      [
        "▁Fatim",
        -8.438914456967508
      ],
      [
        "▁milieu",
        -8.43896608674653
      ],
      [
        "▁d'Europe",
        -8.439001659933501
      ],
      [
        "▁allé",
        -8.43977991678182
      ],
      [
        "▁Ñii",
        -8.440562962733733
      ],
      [
        "▁gën",
        -8.441089038777836
      ],
      [
        "▁Boo",
        -8.441129087393655
      ],
      [
        "▁Bon",
        -8.44170141235679
      ],
      [
        "▁Sa",
        -8.4419751115608
      ],
      [
        "ngi",
        -8.44290705751008
      ],
      [
        "▁endroit",
        -8.443244133183708
      ],
      [
        "▁biti",
        -8.443812887968102
      ],
      [
        "'habitude",
        -8.447199092577337
      ],
      [
        "▁Cela",
        -8.450878627113774
      ],
      [
        "and",
        -8.45164762414942
      ],
      [
        "▁contre",
        -8.452453718875336
      ],
      [
        "een",
        -8.453393169706047
      ],
      [
        "▁Voil",
        -8.453992380112341
      ],
      [
        "▁port",
        -8.45519215473649
      ],
      [
        "▁aujourd'hui",
        -8.45698219717911
      ],
      [
        "▁mo",
        -8.457334055448054
      ],
      [
        "▁l'un",
        -8.457501707916984
      ],
      [
        "▁ànd",
        -8.458235267766723
      ],
      [
        "▁ceux",
        -8.459005839082725
      ],
      [
        "▁eux",
        -8.462762034801685
      ],
      [
        "▁buntu",
        -8.464775390950049
      ],
      [
        "ki",
        -8.464836595328928
      ],
      [
        "▁ta",
        -8.46534042020351
      ],
      [
        "pp",
        -8.466046654679056
      ],
      [
        "▁Doo",
        -8.467397341552797
      ],
      [
        "▁bare",
        -8.468916512065334
      ],
      [
        "▁partes",
        -8.470548735530928
      ],
      [
        "▁bar",
        -8.471946720780533
      ],
      [
        "▁weer",
        -8.4742998047284
      ],
      [
        "▁ñëwul",
        -8.476487449409898
      ],
      [
        "▁sama",
        -8.482912166953184
      ],
      [
        "▁Nou",
        -8.492134996111933
      ],
      [
        "▁blancs",
        -8.498966582498177
      ],
      [
        "▁lit",
        -8.504666621751456
      ],
      [
        "▁ju",
        -8.507200952027516
      ],
      [
        "▁K",
        -8.507438311773157
      ],
      [
        "àll",
        -8.515149639704653
      ],
      [
        "▁it",
        -8.517976045280015
      ],
      [
        "leen",
        -8.520356388382883
      ],
      [
        "ère",
        -8.525382616220961
      ],
      [
        "▁yaa",
        -8.526696034730735
      ],
      [
        "'était",
        -8.527426008923506
      ],
      [
        "▁appelle",
        -8.536269154489366
      ],
      [
        "▁w",
        -8.537472433072338
      ],
      [
        "▁mis",
        -8.538862293824726
      ],
      [
        "▁l'",
        -8.541792423741374
      ],
      [
        "▁rek",
        -8.54747604268351
      ],
      [
        "▁Mbaa",
        -8.548973082063334
      ],
      [
        "▁wër",
        -8.549034491990708
      ],
      [
        "▁Ne",
        -8.549209600573297
      ],
      [
        "▁acheté",
        -8.549409088712391
      ],
      [
        "▁Sérère",
        -8.549425307853735
      ],
      [
        "▁tudd",
        -8.549513191020985
      ],
      [
        "▁chevaux",
        -8.549562124307457
      ],
      [
        "▁morceau",
        -8.549590979189162
      ],
      [
        "▁reste",
        -8.549758642455615
      ],
      [
        "▁jaŋg",
        -8.549841082129761
      ],
      [
        "▁mère",
        -8.550076702832055
      ],
      [
        "▁fils",
        -8.550628437293057
      ],
      [
        "▁Loolu",
        -8.551865121156453
      ],
      [
        "st-ce",
        -8.553138154553164
      ],
      [
        "▁devant",
        -8.553374855919966
      ],
      [
        "▁bépp",
        -8.554161305235482
      ],
      [
        "ient",
        -8.55485244048673
      ],
      [
        "▁s'en",
        -8.555825096283352
      ],
      [
        "▁téer",
        -8.556318044909263
      ],
      [
        "▁ŋgoon",
        -8.557453147641933
      ],
      [
        "▁Tay",
        -8.557899245939897
      ],
      [
        "▁Loo",
        -8.558600808241415
      ],
      [
        "kat",
        -8.560643086776363
      ],
      [
        "est-ce",
        -8.565232564319984
      ],
      [
        "ement",
        -8.566317152502728
      ],
      [
        "▁ceci",
        -8.572991474082198
      ],
      [
        "▁viennes",
        -8.577666987757054
      ],
      [
        "▁lan",
        -8.578778396533819
      ],
      [
        "se",
        -8.580495822781703
      ],
      [
        "▁me",
        -8.582989249474467
      ],
      [
        "▁connais",
        -8.583545217299164
      ],
      [
        "▁lanu",
        -8.585213058869297
      ],
      [
        "in",
        -8.58783836375898
      ],
      [
        "▁V",
        -8.591576199408824
      ],
      [
        "▁jan",
        -8.592627222860113
      ],
      [
        "as",
        -8.594941600765258
      ],
      [
        "▁L'",
        -8.595350068074588
      ],
      [
        "▁bula",
        -8.597206423380896
      ],
      [
        "▁May",
        -8.59864124320218
      ],
      [
        "ils",
        -8.606394637968389
      ],
      [
        "ar",
        -8.606553043629042
      ],
      [
        "▁montre",
        -8.609488420959789
      ],
      [
        "iez",
        -8.611920503831085
      ],
      [
        "▁seet",
        -8.616679518966556
      ],
      [
        "fin",
        -8.617759904594601
      ],
      [
        "ées",
        -8.619644471288332
      ],
      [
        "▁no",
        -8.624173996695994
      ],
      [
        "▁dé",
        -8.626755621927614
      ],
      [
        "▁travail",
        -8.629003481362043
      ],
      [
        "▁portes",
        -8.63235578924169
      ],
      [
        "▁comp",
        -8.632440207915625
      ],
      [
        "ppelle",
        -8.633688365527147
      ],
      [
        "▁avais",
        -8.635966378774992
      ],
      [
        "j",
        -8.642272844759285
      ],
      [
        "▁eû",
        -8.643103575629947
      ],
      [
        "uma",
        -8.65387849100003
      ],
      [
        "▁defar",
        -8.655184437890737
      ],
      [
        "▁nu",
        -8.6557926288021
      ],
      [
        "▁arrivé",
        -8.659702846028019
      ],
      [
        "▁jii",
        -8.660543406789108
      ],
      [
        "▁woo",
        -8.666787523945759
      ],
      [
        "▁ràbb",
        -8.670914929611483
      ],
      [
        "▁route",
        -8.670934216190462
      ],
      [
        "▁ainsi",
        -8.670964186406756
      ],
      [
        "▁Laobé",
        -8.671555929101881
      ],
      [
        "▁wanag",
        -8.671903549796198
      ],
      [
        "óo",
        -8.672393087230613
      ],
      [
        "▁Sénégal",
        -8.672654589249078
      ],
      [
        "▁Musaa",
        -8.67302180983191
      ],
      [
        "▁entier",
        -8.674037633339218
      ],
      [
        "▁Senegaal",
        -8.674212766209788
      ],
      [
        "▁assurément",
        -8.674374406901213
      ],
      [
        "▁com",
        -8.674427779587173
      ],
      [
        "▁pourtant",
        -8.674719135729207
      ],
      [
        "▁jël",
        -8.675569326195998
      ],
      [
        "▁Elle",
        -8.675848310242532
