{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Replace",
    "pattern": {
      "String": " {2,}"
    },
    "content": " "
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<cls>",
        0.0
      ],
      [
        "<sep>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "▁",
        -2.5690644949182238
      ],
      [
        ".",
        -3.5218474478959196
      ],
      [
        "?",
        -3.91308775058494
      ],
      [
        "!",
        -3.979912724590444
      ],
      [
        "s",
        -4.061043291301396
      ],
      [
        ",",
        -4.217617305141629
      ],
      [
        "i",
        -4.587185170762178
      ],
      [
        "▁de",
        -4.612574576071501
      ],
      [
        "u",
        -4.640300753398498
      ],
      [
        "▁!",
        -4.686104835116776
      ],
      [
        "e",
        -4.6922435796867985
      ],
      [
        "▁la",
        -4.740225603930551
      ],
      [
        "'est",
        -4.753165569547137
      ],
      [
        "▁dem",
        -4.809169857354161
      ],
      [
        "r",
        -4.828813550310279
      ],
      [
        "t",
        -4.908851157512681
      ],
      [
        "a",
        -4.942262977576764
      ],
      [
        "▁pas",
        -4.971204734939046
      ],
      [
        "n",
        -5.014295657987301
      ],
      [
        "▁qui",
        -5.031232778673729
      ],
      [
        "▁C",
        -5.039299162626643
      ],
      [
        "▁que",
        -5.0601882683435315
      ],
      [
        "▁gi",
        -5.136697369263807
      ],
      [
        "▁na",
        -5.212293440244433
      ],
      [
        "▁õga",
        -5.234877930288191
      ],
      [
        "▁est",
        -5.29110771279395
      ],
      [
        "▁G",
        -5.318253244829224
      ],
      [
        "óor",
        -5.341360982248719
      ],
      [
        "▁un",
        -5.415614015048028
      ],
      [
        "▁vu",
        -5.428268854118507
      ],
      [
        "▁naa",
        -5.452230875632813
      ],
      [
        "▁ne",
        -5.454691461621329
      ],
      [
        "▁homme",
        -5.501459166462619
      ],
      [
        "▁Il",
        -5.5379043900228755
      ],
      [
        "▁ce",
        -5.549121713162587
      ],
      [
        "▁Gis",
        -5.565149856173924
      ],
      [
        "le",
        -5.593904386489925
      ],
      [
        "▁Tu",
        -5.626207922752037
      ],
      [
        "▁été",
        -5.627523165508274
      ],
      [
        "l",
        -5.641310231082091
      ],
      [
        "er",
        -5.642152751578363
      ],
      [
        "▁L'homme",
        -5.658866913706807
      ],
      [
        "▁tu",
        -5.690995212246021
      ],
      [
        "▁à",
        -5.703303542464237
      ],
      [
        "▁a",
        -5.753624911683314
      ],
      [
        "▁ci",
        -5.809245241721644
      ],
      [
        "▁wax",
        -5.811943007362852
      ],
      [
        "y",
        -5.823313910810488
      ],
      [
        "é",
        -5.842150721426221
      ],
      [
        "▁Je",
        -5.868522280825003
      ],
      [
        "▁J'a",
        -5.871583148288764
      ],
      [
        "▁le",
        -5.876341483403298
      ],
      [
        "et",
        -5.88658541798474
      ],
      [
        "▁ñëw",
        -5.898465329647404
      ],
      [
        "▁l'homme",
        -5.9036662181420185
      ],
      [
        "▁nit",
        -5.911340692751821
      ],
      [
        "▁mu",
        -5.9162657210021035
      ],
      [
        "▁te",
        -5.980615603716143
      ],
      [
        "▁góor",
        -5.990723298233012
      ],
      [
        "▁se",
        -6.005342085597519
      ],
      [
        "x",
        -6.020751003268514
      ],
      [
        "▁les",
        -6.040291228440374
      ],
      [
        "▁c",
        -6.042254226053362
      ],
      [
        "al",
        -6.042636891334528
      ],
      [
        "▁qu'il",
        -6.084818651142887
      ],
      [
        "▁Nit",
        -6.093865145290767
      ],
      [
        "▁di",
        -6.1118103113898465
      ],
      [
        "à",
        -6.114220242178797
      ],
      [
        "▁cet",
        -6.130608356913436
      ],
      [
        "▁en",
        -6.137300840946731
      ],
      [
        "▁parti",
        -6.140885248173145
      ],
      [
        "▁ba",
        -6.192125952972222
      ],
      [
        "▁autre",
        -6.232681926205899
      ],
      [
        "▁tout",
        -6.250475919739727
      ],
      [
        "c",
        -6.259284729291789
      ],
      [
        "▁yi",
        -6.282155379806356
      ],
      [
        "▁õgi",
        -6.291667485669988
      ],
      [
        "eneen",
        -6.3154204900498225
      ],
      [
        "▁ki",
        -6.331891612269618
      ],
      [
        "▁sont",
        -6.336500791103782
      ],
      [
        "..",
        -6.361945499026767
      ],
      [
        "▁gis",
        -6.365680966289384
      ],
      [
        "▁bëgg",
        -6.366799213942729
      ],
      [
        "▁woon",
        -6.386128734436067
      ],
      [
        "▁as",
        -6.423179531460417
      ],
      [
        "▁xale",
        -6.448346313960906
      ],
      [
        "▁bi",
        -6.460440584111094
      ],
      [
        "▁xar",
        -6.464610459822502
      ],
      [
        "▁je",
        -6.494927812809301
      ],
      [
        "▁du",
        -6.496146447091135
      ],
      [
        "▁n",
        -6.510463496674648
      ],
      [
        "▁là",
        -6.527774755059795
      ],
      [
        "ci",
        -6.534129860234554
      ],
      [
        "▁ka",
        -6.536461265347549
      ],
      [
        "▁pour",
        -6.537023730913528
      ],
      [
        "re",
        -6.54439708098595
      ],
      [
        "▁celui-là",
        -6.544776220470716
      ],
      [
        "▁A",
        -6.549230263310452
      ],
      [
        "▁parle",
        -6.558597168746568
      ],
      [
        "oon",
        -6.560508380749574
      ],
      [
        "▁nag",
        -6.563332740671012
      ],
      [
        "▁Dem",
        -6.571186883455841
      ],
      [
        "▁il",
        -6.57996143140473
      ],
      [
        "▁mi",
        -6.605461867976247
      ],
      [
        "▁des",
        -6.606100910069271
      ],
      [
        "▁mouton",
        -6.613173109597857
      ],
      [
        "m",
        -6.613389752630595
      ],
      [
        "woon",
        -6.6146579317664145
      ],
      [
        "▁d",
        -6.616877305800376
      ],
      [
        "▁lui",
        -6.625066279864502
      ],
      [
        "▁la.",
        -6.648940047733342
      ],
      [
        "▁toi",
        -6.650092763741986
      ],
      [
        "▁voilà",
        -6.661562766220843
      ],
      [
        "o",
        -6.664638908758986
      ],
      [
        "▁biir",
        -6.680093198541523
      ],
      [
        "▁l'intérieur",
        -6.68700548750979
      ],
      [
        "▁ma",
        -6.700526738118826
      ],
      [
        "-",
        -6.703281079761725
      ],
      [
        "▁s",
        -6.713682623277089
      ],
      [
        "▁ji",
        -6.721216550429764
      ],
      [
        "▁partir",
        -6.72399657947766
      ],
      [
        "▁l",
        -6.724206301059482
      ],
      [
        "il",
        -6.746606967519401
      ],
      [
        "que",
        -6.757931527048973
      ],
      [
        "▁ag",
        -6.760692576162844
      ],
      [
        "épp",
        -6.7621721614111445
      ],
      [
        "▁quelqu'un",
        -6.7658033510271185
      ],
      [
        "▁fi",
        -6.769486482118567
      ],
      [
        "▁venu",
        -6.77008592433957
      ],
      [
        "▁demee",
        -6.7713539176419495
      ],
      [
        "▁demul",
        -6.793180417876061
      ],
      [
        "▁kenn",
        -6.79370319837171
      ],
      [
        "▁moi",
        -6.7968676881612415
      ],
      [
        "▁sa",
        -6.8053282586559805
      ],
      [
        "▁enfants",
        -6.827597529209123
      ],
      [
        "▁k",
        -6.834946708506795
      ],
      [
        "▁J",
        -6.851474114222993
      ],
      [
        "▁laa",
        -6.8514938758115775
      ],
      [
        "tu",
        -6.863595802226481
      ],
      [
        "▁ami",
        -6.8647387838827765
      ],
      [
        "▁moom",
        -6.8673418618701145
      ],
      [
        "▁Quel",
        -6.870892037322531
      ],
      [
        "être",
        -6.874039422115647
      ],
      [
        "▁O",
        -6.8782537297370645
      ],
      [
        "▁jigéen",
        -6.881709932619241
      ],
      [
        "▁Ci",
        -6.882949083216719
      ],
      [
        "▁dit",
        -6.887219736162999
      ],
      [
        "▁Cet",
        -6.8901121822400375
      ],
      [
        "▁chose",
        -6.892208202214235
      ],
      [
        "▁fait",
        -6.8927365173487125
      ],
      [
        "▁fa",
        -6.895493876710675
      ],
      [
        "▁waa",
        -6.901459972841677
      ],
      [
        "f",
        -6.921710060563931
      ],
      [
        "s-t",
        -6.922777625116003
      ],
      [
        "ak",
        -6.933182131583415
      ],
      [
        "▁vous",
        -6.9339203651820505
      ],
      [
        "▁õgeen",
        -6.934124645187456
      ],
      [
        "une",
        -6.934255269035555
      ],
      [
        "te",
        -6.941351896884596
      ],
      [
        "▁aussi",
        -6.9444064335577025
      ],
      [
        "▁n'a",
        -6.947859157678831
      ],
      [
        "ment",
        -6.9491581291716935
      ],
      [
        "▁peut-",
        -6.949790912633161
      ],
      [
        "▁femme",
        -6.9566876715178205
      ],
      [
        "▁dans",
        -6.961916849165615
      ],
      [
        "▁ñi",
        -6.964639455015638
      ],
      [
        "ù",
        -6.966769888700493
      ],
      [
        "-là",
        -6.966860286397863
      ],
      [
        "▁celui",
        -6.977210265370786
      ],
      [
        "▁foofu",
        -6.983974065459559
      ],
      [
        "▁ave",
        -7.00019116258286
      ],
      [
        "▁Le",
        -7.006083003864697
      ],
      [
        "▁si",
        -7.007896317295627
      ],
      [
        "▁ku",
        -7.008389651341375
      ],
      [
        "▁xarit",
        -7.014159260602183
      ],
      [
        "▁où",
        -7.018496354715181
      ],
      [
        "▁Xar",
        -7.019991850400107
      ],
      [
        "▁veux",
        -7.0208838710081505
      ],
      [
        "▁Ce",
        -7.0386259773615905
      ],
      [
        "▁E",
        -7.0392457469228225
      ],
      [
        "nt",
        -7.051817935966679
      ],
      [
        "▁réer",
        -7.055137465619865
      ],
      [
        "▁part",
        -7.056486661132768
      ],
      [
        "▁nda",
        -7.062835412369597
      ],
      [
        "▁m",
        -7.072105291474063
      ],
      [
        "▁Fa",
        -7.077924295411405
      ],
      [
        "▁par",
        -7.078119772519244
      ],
      [
        "▁L",
        -7.083748983891935
      ],
      [
        "▁là-bas",
        -7.085091583360662
      ],
      [
        "▁Qui",
        -7.090467846321927
      ],
      [
        "d",
        -7.0908957625298505
      ],
      [
        "on",
        -7.0926545345886165
      ],
      [
        "w",
        -7.095539413273119
      ],
      [
        "▁Les",
        -7.096166448459469
      ],
      [
        "est",
        -7.103323866245281
      ],
      [
        "▁kooku",
        -7.106788635889309
      ],
      [
        "▁Sée",
        -7.113302764978712
      ],
      [
        "ez",
        -7.121000866211382
      ],
      [
        "ont",
        -7.124655232845172
      ],
      [
        "▁soo",
        -7.136638338153761
      ],
      [
        "ne",
        -7.145964103195405
      ],
      [
        "oo",
        -7.1484907338564545
      ],
      [
        "-ci",
        -7.15212986419597
      ],
      [
        "▁b",
        -7.158807918990982
      ],
      [
        "▁moutons",
        -7.164433621086067
      ],
      [
        "voir",
        -7.16536386923623
      ],
      [
        "▁gens",
        -7.1663719021869845
      ],
      [
        "▁ni",
        -7.176768036314881
      ],
      [
        "ent",
        -7.183754333483271
      ],
      [
        "▁veut",
        -7.185868850991654
      ],
      [
        "ay",
        -7.186531845362575
      ],
      [
        "ir",
        -7.189284733071512
      ],
      [
        "is",
        -7.193221325453591
      ],
      [
        "▁Su",
        -7.193709383501993
      ],
      [
        "it",
        -7.20367247663717
      ],
      [
        "▁maison",
        -7.205562714197855
      ],
      [
        "▁personne",
        -7.20823951675793
      ],
      [
        "▁Que",
        -7.213978851584342
      ],
      [
        "▁manière",
        -7.220490886609891
      ],
      [
        "▁Na",
        -7.222837036115763
      ],
      [
        "▁fu",
        -7.222900794132405
      ],
      [
        "▁So",
        -7.223256731005241
      ],
      [
        "▁ceux-là",
        -7.2484193165044655
      ],
      [
        "▁alors",
        -7.248431821871451
      ],
      [
        "▁D",
        -7.254169193418333
      ],
      [
        "▁ya",
        -7.2553354666178915
      ],
      [
        "▁F",
        -7.258140505556426
      ],
      [
        "▁moo",
        -7.2658692863134
      ],
      [
        "▁ñu",
        -7.274498516626588
      ],
      [
        "▁j",
        -7.276891879934908
      ],
      [
        "g",
        -7.281711525575096
      ],
      [
        "▁Maa",
        -7.289501023643615
      ],
      [
        "▁araf",
        -7.293056627538309
      ],
      [
        "▁Vous",
        -7.293176684522743
      ],
      [
        "▁man",
        -7.295198004396645
      ],
      [
        "▁nak",
        -7.29701331213028
      ],
      [
        "▁itam",
        -7.300944300085454
      ],
      [
        "na",
        -7.309679181651772
      ],
      [
        "▁baax",
        -7.311938214940506
      ],
      [
        "quel",
        -7.337667024685135
      ],
      [
        "▁jusqu'",
        -7.33957103070547
      ],
      [
        "▁l'autre",
        -7.341476768848548
      ],
      [
        "faire",
        -7.341644093655378
      ],
      [
        "▁celui-ci",
        -7.3424793871422995
      ],
      [
        "▁yépp",
        -7.342619805420282
      ],
      [
        "▁K",
        -7.343277428816163
      ],
      [
        "▁y",
        -7.348833203907409
      ],
      [
        "▁doon",
        -7.352142712919079
      ],
      [
        "ul",
        -7.357337695949278
      ],
      [
        "▁aller",
        -7.3601469569982445
      ],
      [
        "▁bon",
        -7.3684299155744934
      ],
      [
        "▁dee",
        -7.370529957694803
      ],
      [
        "es",
        -7.37148463752677
      ],
      [
        "▁su",
        -7.37202444213178
      ],
      [
        "koon",
        -7.377353647110442
      ],
      [
        "▁Du",
        -7.382480745770803
      ],
      [
        "▁être",
        -7.387787705517529
      ],
      [
        "▁dana",
        -7.398495473621246
      ],
      [
        "▁S",
        -7.404306738978303
      ],
      [
        "en",
        -7.408030067261802
      ],
      [
        "ée",
        -7.408864608104134
      ],
      [
        "▁vois",
        -7.418107541744689
      ],
      [
        "▁quelle",
        -7.425165871613605
      ],
      [
        "uñu",
        -7.42952232363651
      ],
      [
        "▁Va",
        -7.438785984324436
      ],
      [
        "▁doõõ",
        -7.442974834996475
      ],
      [
        "▁donné",
        -7.443518678460121
      ],
      [
        "▁Keneen",
        -7.445239549064766
      ],
      [
        "▁Te",
        -7.4454281662336514
      ],
      [
        "▁lequel",
        -7.445535369521216
      ],
      [
        "▁t",
        -7.449154114776405
      ],
      [
        "dre",
        -7.449198787112342
      ],
      [
        "▁son",
        -7.4505165582417625
      ],
      [
        "▁Yaa",
        -7.453361574103871
      ],
      [
        "▁croi",
        -7.453965785527733
      ],
      [
        "▁tou",
        -7.470272896549142
      ],
      [
        "ç",
        -7.47441936271308
      ],
      [
        "▁ca",
        -7.481234209842771
      ],
      [
        "kat",
        -7.482640832001142
      ],
      [
        "p",
        -7.485194923316794
      ],
      [
        "or",
        -7.494724565878686
      ],
      [
        "▁La",
        -7.4955081733372895
      ],
      [
        "▁ñoo",
        -7.49570716896565
      ],
      [
        "▁soi",
        -7.495997214015896
      ],
      [
        "▁lion",
        -7.49706691439895
      ],
      [
        "▁rekk",
        -7.498675108143022
      ],
      [
        "▁Samba",
        -7.498675824354908
      ],
      [
        "▁cheval",
        -7.498853565727204
      ],
      [
        "▁Xale",
        -7.499022990531277
      ],
      [
        "▁égaré",
        -7.500152997929286
      ],
      [
        "▁Nda",
        -7.504628805849903
      ],
      [
        "▁mais",
        -7.505554449508731
      ],
      [
        "▁Laobe",
        -7.50732593825977
      ],
      [
        "▁es",
        -7.508373647983731
      ],
      [
        "un",
        -7.526771143874969
      ],
      [
        "▁kan",
        -7.529775394599849
      ],
      [
        "▁seul",
        -7.5326664932449905
      ],
      [
        "▁ou",
        -7.533789202209119
      ],
      [
        "▁leen",
        -7.5341953019086345
      ],
      [
        "ël",
        -7.536128683527408
      ],
      [
        "▁t'a",
        -7.541340400352366
      ],
      [
        "s.",
        -7.54144031326134
      ],
      [
        "ce",
        -7.5469471115463005
      ],
      [
        "près",
        -7.5482441160363525
      ],
      [
        "▁comme",
        -7.55404326517826
      ],
      [
        "▁Moo",
        -7.5551290149923584
      ],
      [
        "▁rien",
        -7.558086509070179
      ],
      [
        "▁ñépp",
        -7.558192200007513
      ],
      [
        "▁moment",
        -7.558276210484957
      ],
      [
        "▁Mais",
        -7.558730857117253
      ],
      [
        "▁mépp",
        -7.560932557256189
      ],
      [
        "▁yooyu",
        -7.561321389318731
      ],
      [
        "▁f",
        -7.561554578685826
      ],
      [
        "▁gii",
        -7.5616473766179215
      ],
      [
        "▁kër",
        -7.564665285187836
      ],
      [
        "▁ñan",
        -7.567267973577847
      ],
      [
        "▁Waa",
        -7.569971175826407
      ],
      [
        "▁autres",
        -7.5722782882478175
      ],
      [
        "▁fut",
        -7.572893409043317
      ],
      [
        "▁bien",
        -7.580457200906171
      ],
      [
        "▁Mi",
        -7.580944148910398
      ],
      [
        "▁Bëgg",
        -7.584825809435502
      ],
      [
        "▁dul",
        -7.58485643053765
      ],
      [
        "▁Seet",
        -7.586489900688497
      ],
      [
        "▁Ma",
        -7.602391181257339
      ],
      [
        "▁d'",
        -7.602413333281597
      ],
      [
        "k",
        -7.6110456797346515
      ],
      [
        "▁n'es",
        -7.611960420131817
      ],
      [
        "igéen",
        -7.618681857322553
      ],
      [
        "▁Un",
        -7.61925535591117
      ],
      [
        "ale",
        -7.619365638568219
      ],
      [
        "▁benn",
        -7.620605225925344
      ],
      [
        "▁vache",
        -7.620788319144765
      ],
      [
        "▁sax",
        -7.621335960659684
      ],
      [
        "▁génn",
        -7.621833071529909
      ],
      [
        "▁dara",
        -7.622135875653344
      ],
      [
        "▁demkoon",
        -7.6268199851608784
      ],
      [
        "yan",
        -7.62801844245825
      ],
      [
        "▁cha",
        -7.631005577475159
      ],
      [
        "▁Ndar",
        -7.632669432063595
      ],
      [
        "▁cela",
        -7.634224453365086
      ],
      [
        "▁lañu",
        -7.63481687033651
      ],
      [
        "▁quelque",
        -7.6414941192522505
      ],
      [
        "▁parte",
        -7.643704265351479
      ],
      [
        "▁l'",
        -7.643716994956309
      ],
      [
        "ement",
        -7.645230260942368
      ],
      [
        "▁gan",
        -7.649363606744771
      ],
      [
        "ette",
        -7.653984701903418
      ],
      [
        "▁fii",
        -7.660962090089951
      ],
      [
        "mi",
        -7.662663031493463
      ],
      [
        "ante",
        -7.665842991533578
      ],
      [
        "▁même",
        -7.665910079094914
      ],
      [
        "▁w",
        -7.6659253843234385
      ],
      [
        "▁Si",
        -7.666736724414065
      ],
      [
        "▁Y",
        -7.673075983558902
      ],
      [
        "▁De",
        -7.673130810040648
      ],
      [
        "ation",
        -7.6802707151236
      ],
      [
        "▁Kooku",
        -7.6859607483317385
      ],
      [
        "▁Ba",
        -7.6878311596926086
      ],
      [
        "▁Yaw",
        -7.691653723654248
      ],
      [
        "▁Ya",
        -7.701414816720021
      ],
      [
        "▁nee",
        -7.704315015504077
      ],
      [
        "▁Da",
        -7.706979677219504
      ],
      [
        "▁n'",
        -7.707428899614271
      ],
      [
        "aper",
        -7.707501670502925
      ],
      [
        "▁xam",
        -7.711046614232199
      ],
      [
        "b",
        -7.7221323529080035
      ],
      [
        "té",
        -7.73775607534706
      ],
      [
        "▁da",
        -7.739581815002531
      ],
      [
        "▁fas",
        -7.75110798639407
      ],
      [
        "▁l'a",
        -7.75481391124842
      ],
      [
        "▁au",
        -7.756050003437586
      ],
      [
        "▁do",
        -7.756510178309269
      ],
      [
        "▁S'il",
        -7.757188810821819
      ],
      [
        "▁Aucun",
        -7.757397356238624
      ],
      [
        "▁habitant",
        -7.757850315816307
      ],
      [
        "▁nul",
        -7.757920016815322
      ],
      [
        "▁Celui-là",
        -7.7580363588053505
      ],
      [
        "▁simplement",
        -7.758053914032808
      ],
      [
        "▁gaynde",
        -7.76058190795129
      ],
      [
        "▁liggéey",
        -7.7609341511969925
      ],
      [
        "▁bañ",
        -7.761372689786111
      ],
      [
        "▁pars",
        -7.762145153717809
      ],
      [
        "▁endroit",
        -7.762910134808974
      ],
      [
        "▁dame",
        -7.764790952765197
      ],
      [
        "an",
        -7.765648428398787
      ],
      [
        "▁Tout",
        -7.765730007942111
      ],
      [
        "▁voir",
        -7.767136318136785
      ],
      [
        "▁jeune",
        -7.772831346529948
      ],
      [
        "▁dé",
        -7.773353367017579
      ],
      [
        "elle",
        -7.774098528916208
      ],
      [
        "▁d'autres",
        -7.775828322952183
      ],
      [
        "ant",
        -7.787805816132008
      ],
      [
        "fin",
        -7.795339455454603
      ],
      [
        "▁Bi",
        -7.799388433228087
      ],
      [
        "in",
        -7.80050570780627
      ],
      [
        "▁no",
        -7.806701504706737
      ],
      [
        "▁vas",
        -7.808201757474668
      ],
      [
        "di",
        -7.80988239011924
      ],
      [
        "▁avait",
        -7.813092013200784
      ],
      [
        ":",
        -7.83042887078809
      ],
      [
        "▁jëm",
        -7.8330607383330175
      ],
      [
        "ar",
        -7.833258325269096
      ],
      [
        "▁matin",
        -7.8341436774087505
      ],
      [
        "▁encore",
        -7.834279007106794
      ],
      [
        "▁Qu'il",
        -7.83452695525142
      ],
      [
        "▁Saint-Louis",
        -7.834533236406056
      ],
      [
        "▁Yéen",
        -7.835208081798084
      ],
      [
        "▁Mu",
        -7.8365285885989575
      ],
      [
        "ul.",
        -7.838014416522933
      ],
      [
        "▁bëggul",
        -7.838561552544556
      ],
      [
        "▁kii",
        -7.838730219899981
      ],
      [
        "▁nañu",
        -7.839950213479858
      ],
      [
        "▁def",
        -7.842055067237682
      ],
      [
        "▁viendra",
        -7.84732505469365
      ],
      [
        "▁À",
        -7.848549489525061
      ],
      [
        "▁wall",
        -7.8600840781280175
      ],
      [
        "▁re",
        -7.861695056315735
      ],
      [
        "▁Di",
        -7.862361286976338
      ],
      [
        "▁Wax",
        -7.8655049672739885
      ],
      [
        "▁ici",
        -7.866432967951225
      ],
      [
        "▁ban",
        -7.874856143660695
      ],
      [
        "▁bii",
        -7.875238201579142
      ],
      [
        "▁bu",
        -7.878160312505486
      ],
      [
        "▁li",
        -7.882356273924723
      ],
      [
        "▁femmes",
        -7.885561088338477
      ],
      [
        "▁va",
        -7.886213258305421
      ],
      [
        "▁étai",
        -7.886233527076648
      ],
      [
        "waay",
        -7.886247985777255
      ],
      [
        "▁qu'",
        -7.888753110996802
      ],
      [
        "ñ",
        -7.891290697016796
      ],
      [
        "▁plus",
        -7.892682199878088
      ],
      [
        "▁dugg",
        -7.8954468067238555
      ],
      [
        "▁aux",
        -7.895538274917123
      ],
      [
        "é.",
        -7.896014152141269
      ],
      [
        "▁vienne",
        -7.898344019894598
      ],
      [
        "ère",
        -7.8986070191370255
      ],
      [
        "▁toog",
        -7.899244087518352
      ],
      [
        "ser",
        -7.899768456987576
      ],
      [
        "▁Ken",
        -7.899956265617545
      ],
      [
        "▁Quelle",
        -7.901758558398752
      ],
      [
        "age",
        -7.902168974591525
      ],
      [
        "▁rafet",
        -7.9074139168036
      ],
      [
        "▁am",
        -7.909493318974196
      ],
      [
        "▁Jox",
        -7.916661122728212
      ],
      [
        "▁Lawbe",
        -7.917248618241256
      ],
      [
        "▁Cherche",
        -7.917509352683274
      ],
      [
        "▁R",
        -7.917586443069038
      ],
      [
        "▁question",
        -7.917643905253625
      ],
      [
        "▁Defe",
        -7.917834572896268
      ],
      [
        "▁yaw",
        -7.919699854094828
      ],
      [
        "tre",
        -7.91972227032821
      ],
      [
        "aay",
        -7.919959916457598
      ],
      [
        "▁bépp",
        -7.920935742403063
      ],
      [
        "▁Demal",
        -7.924702227332624
      ],
      [
        "▁noonu",
        -7.927885238793386
      ],
      [
        "▁gee",
        -7.929895833331658
      ],
      [
        "▁doom",
        -7.930049078733486
      ],
      [
        "▁l'un",
        -7.935848875041609
      ],
      [
        "me",
        -7.936449688020822
      ],
      [
        "▁sur",
        -7.939091461000118
      ],
      [
        "▁leneen",
        -7.9423400626522085
      ],
      [
        "enn",
        -7.943352179358338
      ],
      [
        "ier",
        -7.943637920776056
      ],
      [
        "▁d'un",
        -7.9458763964758905
      ],
      [
        "fois",
        -7.950255393797466
      ],
      [
        "ter",
        -7.952538051768391
      ],
      [
        "and",
        -7.955690173489167
      ],
      [
        "▁parles",
        -7.95651921973243
      ],
      [
        "▁õgii",
        -7.962800647323093
      ],
      [
        "▁quel",
        -7.965858591932227
      ],
      [
        "óon",
        -7.96608971436075
      ],
      [
        "ais",
        -7.969900061361706
      ],
      [
        "▁na.",
        -7.970144926738792
      ],
      [
        "am",
        -7.972817842913613
      ],
      [
        "ou",
        -7.976757907501581
      ],
      [
        "▁daõ",
        -7.979364358139012
      ],
      [
        "s-",
        -7.981564441801035
      ],
      [
        "▁j'a",
        -7.99175705920017
      ],
      [
        "eux",
        -7.992800987150739
      ],
      [
        "fa",
        -7.993808318048856
      ],
      [
        "les",
        -7.994762495813855
      ],
      [
        "▁P",
        -7.9991326138518986
      ],
      [
        "▁p",
        -8.000664329465724
      ],
      [
        "▁qu",
        -8.004321230945584
      ],
      [
        "▁Sa",
        -8.00489172576119
      ],
      [
        "▁égarée",
        -8.005450530517901
      ],
      [
        "ee",
        -8.00631883450843
      ],
      [
        "▁petit",
        -8.007807802771062
      ],
      [
        "▁ainsi",
        -8.007810318850508
      ],
      [
        "▁Homme",
        -8.007810992537594
      ],
      [
        "▁Moussa",
        -8.007992162614801
      ],
      [
        "▁Xammee",
        -8.008006056759195
      ],
      [
        "▁Alors",
        -8.008059093321238
      ],
      [
        "▁jaõg",
        -8.008436015141486
      ],
      [
        "▁daa",
        -8.009498361203002
      ],
      [
        "▁g",
        -8.009590321789792
      ],
      [
        "▁dañu",
        -8.011591449721829
      ],
      [
        "naa",
        -8.013480887935945
      ],
      [
        "▁néeg",
        -8.014847106722222
      ],
      [
        "▁Nou",
        -8.01511124880223
      ],
      [
        "▁fille",
        -8.017104959228863
      ],
      [
        "▁Ra",
        -8.017287306072884
      ],
      [
        "▁ira",
        -8.024249082724282
      ],
      [
        "éew",
        -8.025044064317283
      ],
      [
        "▁partira",
        -8.030327119365246
      ],
      [
        "▁defe",
        -8.032034228946728
      ],
      [
        "▁toute",
        -8.033846788644885
      ],
      [
        "est-ce",
        -8.03413150193056
      ],
      [
        "▁ja",
        -8.037935032364068
      ],
      [
        "▁may",
        -8.040566344246361
      ],
      [
        "▁loolu",
        -8.0449717387231
      ],
      [
        "▁wa",
        -8.049882371836414
      ],
      [
        "▁cause",
        -8.054647018349147
      ],
      [
        "▁C'",
        -8.062150925859358
      ],
      [
        "▁Li",
        -8.06800512663608
      ],
      [
        "▁Bu",
        -8.069336279098202
      ],
      [
        "réer",
        -8.076149454160703
      ],
      [
        "▁M",
        -8.077650564319164
      ],
      [
        "vais",
        -8.082174836943231
      ],
      [
        "▁ta",
        -8.083128557862173
      ],
      [
        "oi",
        -8.085416315145348
      ],
      [
        "▁v",
        -8.087885802961019
      ],
      [
        "ax",
        -8.088258556171649
      ],
      [
        "▁celle",
        -8.09534552986978
      ],
      [
        "▁parl",
        -8.10307620189479
      ],
      [
        "esquel",
        -8.103419618291888
      ],
      [
        "atim",
        -8.104621425192231
      ],
      [
        "▁subë",
        -8.107293554933472
      ],
      [
        "▁lan",
        -8.107503553409934
      ],
      [
        "▁d'Europe",
        -8.107910551723492
      ],
      [
        "▁ñenn",
        -8.107913971478826
      ],
      [
        "▁ensemble",
        -8.107915938409263
      ],
      [
        "▁Fatim",
        -8.108111362809872
      ],
      [
        "▁pourtant",
        -8.108115588136165
      ],
      [
        "▁ndaw",
        -8.109625257372395
      ],
      [
        "▁Xam",
        -8.109938031493746
      ],
      [
        "▁serai",
        -8.112017036028961
      ],
      [
        "▁sortir",
        -8.113112057155593
      ],
      [
        "▁yeneen",
        -8.115367362596778
      ],
      [
        "▁biti",
        -8.121002024640893
      ],
      [
        "pp",
        -8.122560174081789
      ],
      [
        "▁aujourd'hui",
        -8.124173961807266
      ],
      [
        "▁Koo",
        -8.125831910489271
      ],
      [
        "▁sama",
        -8.1264526092308
      ],
      [
        "▁ñooñu",
        -8.128569248414756
      ],
      [
        "▁Man",
        -8.128843582661464
      ],
      [
        "▁Mon",
        -8.129077145270534
      ],
      [
        "▁xa",
        -8.134410882694183
      ],
      [
        "C",
        -8.13697866380852
      ],
      [
        "▁Voil",
        -8.13833793225243
      ],
      [
        "▁partes",
        -8.139075606779528
      ],
      [
        "as-",
        -8.141193283345142
      ],
      [
        "ii",
        -8.14139062099672
      ],
      [
        "▁so",
        -8.146449752112037
      ],
      [
        "▁fil",
        -8.148138116036035
      ],
      [
        "▁mbaa",
        -8.152324070556244
      ],
      [
        "▁V",
        -8.153217308860208
      ],
      [
        "de",
        -8.156081606508478
      ],
      [
        "▁pay",
        -8.172966385692527
      ],
      [
        "ñu",
        -8.180107836930436
      ],
      [
        "▁ñëwul",
        -8.180405986199768
      ],
      [
        "▁Ñ",
        -8.18528310875954
      ],
      [
        "q",
        -8.187988265059355
      ],
      [
        "uma",
        -8.194865093668572
      ],
      [
        "è",
        -8.195257402984668
      ],
      [
        "óo",
        -8.195821241186742
      ],
      [
        "tal",
        -8.202635442216202
      ],
      [
        "▁N",
        -8.204096926220878
      ],
      [
        "▁ñooña",
        -8.207626004825034
      ],
      [
        "▁prend",
        -8.21621742963661
      ],
      [
        "▁dëkk",
        -8.216563268348715
      ],
      [
        "▁jam",
        -8.216607914565586
      ],
      [
        "▁seet",
        -8.217239492603237
      ],
      [
        "▁Musaa",
        -8.217271699112647
      ],
      [
        "▁acheté",
        -8.218431858053517
      ],
      [
        "▁Sérère",
        -8.218468505226337
      ],
      [
        "▁Tay",
        -8.21852740009252
      ],
      [
        "▁jii",
        -8.219649286603474
      ],
      [
        "nd",
        -8.223619409341374
      ],
      [
        "▁s'en",
        -8.223941036808975
      ],
      [
        "▁Woo",
        -8.224303420514145
      ],
      [
        "▁õgoon",
        -8.22458728257495
      ],
      [
        "▁Noonu",
        -8.229047159211117
      ],
      [
        "▁tay",
        -8.230113475491153
      ],
      [
        "▁vient",
        -8.231107019086823
      ],
      [
        "▁enfant",
        -8.234465224385799
      ],
      [
        "▁Ne",
        -8.234960611431008
      ],
      [
        "▁gu",
        -8.23713306660168
      ],
      [
        "aan",
        -8.237208648091556
      ],
      [
        "'habitude",
        -8.238420491042126
      ],
      [
        "▁Là",
        -8.238959977940425
      ],
      [
        "▁W",
        -8.240254495280247
      ],
      [
        "▁seen",
        -8.24168495225874
      ],
      [
        "ka",
        -8.2430968386516
      ],
      [
        "▁téer",
        -8.244116043228807
      ],
      [
        "▁ch",
        -8.245259948155573
      ],
      [
        "▁bokk",
        -8.246812257984583
      ],
      [
        "oom",
        -8.246846330788907
      ],
      [
        "eur",
        -8.247104373223827
      ],
      [
        "'étai",
        -8.247331849790648
      ],
      [
        "▁viennes",
        -8.247703254549041
      ],
      [
        "ver",
        -8.248772553147575
      ],
      [
        "▁ñ",
        -8.250719540345345
      ],
      [
        "ma",
        -8.25399625646849
      ],
      [
        "ile",
        -8.262829932921123
      ],
      [
        "kk",
        -8.263131764395483
      ],
      [
        "▁d'a",
        -8.263208579582265
      ],
      [
        "▁daf",
        -8.265287314666278
      ],
      [
        "▁d'autre",
        -8.267955334094534
      ],
      [
        "▁ay",
        -8.27430357799333
      ],
      [
        "z",
        -8.282441271004714
      ],
      [
        "ait",
        -8.286425497382544
      ],
      [
        "▁demande",
        -8.287930020505367
      ],
      [
        "▁Comme",
        -8.289184275276602
      ],
      [
        "▁eû",
        -8.29360732138849
      ],
      [
        "ag",
        -8.29610764679365
      ],
      [
        "mer",
        -8.296122256006829
      ],
      [
        "▁travail",
        -8.296519000793298
      ],
      [
        "aaw",
        -8.297920633796359
      ],
      [
        "t-il",
        -8.298088517990958
      ],
      [
        "▁avais",
        -8.299800987167737
      ],
      [
        "▁parti.",
        -8.305128144446114
      ],
      [
        "▁Doo",
        -8.309691904458873
      ],
      [
        "▁sort",
        -8.321746257456642
      ],
      [
        "▁woo",
        -8.321832528828214
      ],
      [
        "▁av",
        -8.324529276972783
      ],
      [
        "▁arrivé",
        -8.326602735325608
      ],
      [
        "een",
        -8.327924016857654
      ],
      [
        "▁Noon",
        -8.329180486665308
      ],
      [
        "õga",
        -8.331202288135366
      ],
      [
        "▁mo",
        -8.337077443662741
      ],
      [
        "▁lieu",
        -8.33902098985472
      ],
      [
        "▁Par",
        -8.340758766929271
      ],
      [
        "▁boeuf",
        -8.340783077357868
      ],
      [
        "▁moontin",
        -8.340786085256065
      ],
      [
        "▁chevaux",
        -8.340792453242575
      ],
      [
        "▁entier",
        -8.341072335007464
      ],
      [
        "▁Loolu",
        -8.341166260571155
      ],
      [
        "▁Waaye",
        -8.341233370498939
      ],
      [
        "▁surtout",
        -8.341622389503268
      ],
      [
        "ces",
        -8.341927819168147
      ],
      [
        "▁allé",
        -8.342670961472155
      ],
      [
        "ance",
        -8.3428193894991
      ],
      [
        "▁moomu",
        -8.34684440206036
      ],
      [
        "▁Kookule",
        -8.346925577361988
      ],
      [
        "▁Toi",
        -8.349441148731593
      ],
      [
        "ire",
        -8.351275100364235
      ],
      [
        "▁Qu",
        -8.352898739626777
      ],
      [
        "able",
        -8.355698517213995
      ],
      [
        "▁May",
        -8.356003916642278
      ],
      [
        "▁ñaar",
        -8.356420746538298
      ],
      [
        "▁cas",
        -8.360258429270827
      ],
      [
        "▁celles-",
        -8.367816313376464
      ],
      [
        "st-ce",
        -8.370399499640264
      ],
      [
        "▁bëggée",
        -8.371190623782242
      ],
      [
        "rir",
        -8.373243406655765
      ],
      [
        "at",
        -8.375295620496864
      ],
      [
        "tte",
        -8.376785500624596
      ],
      [
        "taan",
        -8.377528098793237
      ],
      [
        "▁lu",
        -8.378542020492208
      ],
      [
        "▁cherche",
        -8.378552414636218
      ],
      [
        "leen",
        -8.378678705925822
      ],
      [
        "▁kookuu",
        -8.383349693865796
      ],
      [
        "sieur",
        -8.388011006456862
      ],
      [
        "▁soir",
        -8.388714377087688
      ],
      [
        "▁Loo",
        -8.39319792766997
      ],
      [
        "▁parler",
        -8.39676494016967
      ],
      [
        "▁connais",
        -8.398970717675656
      ],
      [
        "cher",
        -8.402382137411886
      ],
      [
        "h",
        -8.40251773674089
      ],
      [
        "con",
        -8.410222253934755
      ],
      [
        "▁bir",
        -8.412633881769677
      ],
      [
        "G",
        -8.413503366016421
      ],
      [
        "▁wu",
        -8.415298743164165
      ],
      [
        "ppelle",
        -8.416128242802465
      ],
      [
        "▁tes",
        -8.418709090573948
      ],
      [
        "ête",
        -8.42472575964176
      ],
      [
        "▁Ou",
        -8.425351253311241
      ],
      [
        "▁nañu.",
        -8.428691244481092
      ],
      [
        "▁choses",
        -8.429384956616598
      ],
      [
        "ndoo",
        -8.434991640030942
      ],
      [
        "▁don",
        -8.440046576008179
      ],
      [
        "lu",
        -8.441911993806734
      ],
      [
        "▁it",
        -8.443978224373232
      ],
      [
        "ku",
        -8.445419337734657
      ],
      [
        "▁be",
        -8.451607886005805
      ],
      [
        "▁Laob",
        -8.460364583967742
      ],
      [
        "▁s'",
        -8.46625423062468
      ],
      [
        "▁L'",
        -8.469541032303935
      ],
      [
        "ien",
        -8.470611208855335
      ],
      [
        "▁foofa",
        -8.471747251796778
      ],
      [
        "▁ànd",
        -8.47301989084839
      ],
      [
        "la",
        -8.47642533821935
      ],
      [
        "-t",
        -8.47879458247594
      ],
      [
        "▁n'ai",
        -8.47978286728399
      ],
      [
        "▁nous",
        -8.480976721134772
      ],
      [
        "▁allai",
        -8.482950438772416
      ],
      [
        "▁yeksi",
        -8.483639999810693
      ],
      [
        "▁Ainsi",
        -8.483646955015972
      ],
      [
        "▁Mbaa",
        -8.48368174755025
      ],
      [
        "ëf",
        -8.483710445503476
      ],
      [
        "▁Deõk",
        -8.483716489639392
      ],
      [
        "▁gentil",
        -8.483779644821373
      ],
      [
        "▁gémin",
        -8.483882807699164
      ],
      [
        "▁dellusi",
        -8.484273391520452
      ],
      [
        "▁l'enfant",
        -8.484556771754212
      ],
      [
        "▁tày",
        -8.485548755148741
      ],
      [
        "▁yenn",
        -8.486212390958592
      ],
      [
        "▁lëf",
        -8.48663427591642
      ],
      [
        "▁reste",
        -8.487412475659179
      ],
      [
        "▁mère",
        -8.487491377533674
      ],
      [
        "▁wépp",
        -8.487984506597229
      ],
      [
        "▁nd",
        -8.488092160576988
      ],
      [
        "▁êtes",
        -8.490488723055716
      ],
      [
        "▁Moom",
        -8.49116970047135
      ],
      [
        "▁Cela",
        -8.491378310469631
      ],
      [
        "▁celui-là.",
        -8.492203157521832
      ],
      [
        "mps",
        -8.492589399120172
      ],
      [
        "▁ville",
        -8.492731047183746
      ],
      [
        "▁dogal",
        -8.493406037324018
      ],
      [
        "▁Foofu",
        -8.493523511193455
      ],
      [
        "iez",
        -8.495718671840844
      ],
      [
        "çon",
        -8.499635296022173
      ],
      [
        "▁beau",
        -8.500265296525832
      ],
      [
        "aw",
        -8.500753739093287
      ],
      [
        "▁amen",
        -8.501909077453032
      ],
      [
        "▁cou",
        -8.50245173286886
      ],
      [
        "▁arrivés",
        -8.503444642108029
      ],
      [
        "▁co",
        -8.505050215976006
      ],
      [
        "▁entre",
        -8.515751083621684
      ],
      [
        "individu",
        -8.51741143177495
      ],
      [
        "▁bare",
        -8.518293824711094
      ],
      [
        "as",
        -8.518688312409646
      ],
      [
        "aale",
        -8.519055467184868
      ],
      [
        "▁yee",
        -8.523116863704658
      ],
      [
        "ule",
        -8.525756448231428
      ],
      [
        "▁B",
        -8.533549033558781
      ],
      [
        "gi",
        -8.534208884601295
      ],
      [
        "▁Ben",
        -8.536113091672888
      ],
      [
        "▁kuu",
        -8.546858911343659
      ],
      [
        "▁m'a",
        -8.549043130577024
      ],
      [
        "▁vers",
        -8.55156607360075
      ],
      [
        "ité",
        -8.552264436227757
      ],
      [
        "ënd",
        -8.552727163457142
      ],
      [
        "▁porte",
        -8.552819567869198
      ],
      [
        "là",
        -8.55458581714653
      ],
      [
        "▁san",
        -8.557286023350574
      ],
      [
        "▁jooju",
        -8.55793713500675
      ],
      [
        "éel",
        -8.55916965736963
      ],
      [
        "ñee",
        -8.562314886270066
      ],
      [
        "▁mour",
        -8.562916100206612
      ],
      [
        "ux",
        -8.564869402339982
      ],
      [
        "connais",
        -8.565136365877686
      ],
      [
        "▁ña",
        -8.565178561476142
      ],
      [
        "▁Ch",
        -8.565715213993816
      ],
      [
        "▁alli",
        -8.567600324834505
      ],
      [
        "▁homme.",
        -8.570495329068534
      ],
      [
        "▁loola",
        -8.571251126134984
      ],
      [
        "▁veni",
        -8.571592005621126
      ],
      [
        "▁X",
        -8.572548405969052
      ],
      [
        "▁tax",
        -8.577347877995155
      ],
      [
        "ur",
        -8.580219218291802
      ],
      [
        "ë",
        -8.58117070538311
      ],
      [
        "▁yu",
        -8.586876509231985
      ],
      [
        "▁wan",
        -8.591831584873354
      ],
      [
        "▁Moi",
        -8.592497472293436
      ],
      [
        "▁daw",
        -8.60044308424961
      ],
      [
        "▁far",
        -8.602715293763787
      ],
      [
        "▁individu",
        -8.611836868657027
      ],
      [
        "iller",
        -8.612936391869844
      ],
      [
        "▁partis",
        -8.617931793124198
      ],
      [
        "▁Men",
        -8.626015125405189
      ],
      [
        "▁livre",
        -8.631007755706651
      ],
      [
        "▁partie",
        -8.63420431769297
      ],
      [
        "▁fan",
        -8.63619779158731
      ],
      [
        "gal",
        -8.647923311499692
      ],
      [
        "ambaar",
        -8.650192884601362
      ],
      [
        "▁Aujourd'hui",
        -8.650306215718121
      ],
      [
        "▁goroõ",
        -8.650306709054696
      ],
      [
        "▁d'esprit",
        -8.650353330307347
      ],
      [
        "▁Génn",
        -8.650360303030943
      ],
      [
        "▁fortune",
        -8.650375222785232
      ],
      [
        "▁amour",
        -8.650559619946197
      ],
      [
        "▁Waxtaan",
        -8.650644461896608
      ],
      [
        "▁phon",
        -8.650667725032779
      ],
      [
        "▁suuf",
        -8.65076808339886
      ],
      [
        "▁Donne",
        -8.651052674187152
      ],
      [
        "▁ceux-ci",
        -8.651272732938047
      ],
      [
        "▁L'un",
        -8.651753513103525
      ],
      [
        "▁doonkoon",
        -8.65179919536802
      ],
      [
        "▁Tugël",
        -8.651849199768327
      ],
      [
        "▁dëgg",
        -8.652007182822203
      ],
      [
        "▁dagg",
        -8.653546970983871
      ],
      [
        "▁Waaw",
        -8.65363815005364
      ],
      [
        "▁n'étai",
        -8.655464827282547
      ],
      [
        "▁fépp",
        -8.657890255359142
      ],
