{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<cls>",
        0.0
      ],
      [
        "<sep>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        ",",
        -2.849898208828389
      ],
      [
        "▁",
        -3.1380505586398435
      ],
      [
        ".",
        -3.3464686096189737
      ],
      [
        "▁ci",
        -3.8878840828837955
      ],
      [
        "y",
        -3.890161062334192
      ],
      [
        "i",
        -4.219750771028325
      ],
      [
        "a",
        -4.274219123882104
      ],
      [
        "u",
        -4.506678068473801
      ],
      [
        "▁ni",
        -4.509687264591657
      ],
      [
        "▁mu",
        -4.546815179769
      ],
      [
        "▁ko",
        -4.657264338194398
      ],
      [
        "▁ba",
        -4.690506436964801
      ],
      [
        "ak",
        -4.715152213694489
      ],
      [
        "▁ma",
        -4.790988079509067
      ],
      [
        "▁di",
        -4.793370507367288
      ],
      [
        "▁la",
        -4.8625982979473426
      ],
      [
        "▁bi",
        -4.912139302291838
      ],
      [
        "▁a",
        -4.951143658506357
      ],
      [
        "▁yi",
        -4.986480749310441
      ],
      [
        "▁ñu",
        -5.013840357198854
      ],
      [
        "▁yu",
        -5.032277962051902
      ],
      [
        "e",
        -5.070729034052783
      ],
      [
        "▁bu",
        -5.149125880947037
      ],
      [
        "▁na",
        -5.1625344078686375
      ],
      [
        "▁seen",
        -5.229031034857684
      ],
      [
        "▁sama",
        -5.229236320827421
      ],
      [
        "▁fa",
        -5.280282058677134
      ],
      [
        "▁daan",
        -5.303921365590836
      ],
      [
        "k",
        -5.357731710660012
      ],
      [
        "▁woon",
        -5.385099191634132
      ],
      [
        "oon",
        -5.461252302532214
      ],
      [
        "l",
        -5.493238669438878
      ],
      [
        "▁te",
        -5.499092582723775
      ],
      [
        "▁ca",
        -5.504272489348962
      ],
      [
        "▁lu",
        -5.5079968214353405
      ],
      [
        "▁doon",
        -5.512177315157917
      ],
      [
        "▁Baay",
        -5.539740734869476
      ],
      [
        "▁ngi",
        -5.557910762721458
      ],
      [
        "▁leen",
        -5.621248949910513
      ],
      [
        "▁Afrig",
        -5.624691116108948
      ],
      [
        "am",
        -5.651031245315405
      ],
      [
        "▁gi",
        -5.672565638220856
      ],
      [
        "n",
        -5.740486736698836
      ],
      [
        "ee",
        -5.785962016041273
      ],
      [
        "▁sax",
        -5.797616818807095
      ],
      [
        "▁du",
        -5.829578995638353
      ],
      [
        "m",
        -5.844514949007545
      ],
      [
        ":",
        -5.858226391205664
      ],
      [
        "▁ya",
        -5.894446652254042
      ],
      [
        "g",
        -5.913163018228112
      ],
      [
        "▁ne",
        -5.953400327129467
      ],
      [
        "▁nu",
        -5.984717126962718
      ],
      [
        "b",
        -5.989977283095791
      ],
      [
        "▁mel",
        -6.015023432266578
      ],
      [
        "▁ay",
        -6.031519562797579
      ],
      [
        "al",
        -6.03722564911832
      ],
      [
        "▁li",
        -6.050617164244187
      ],
      [
        "▁mi",
        -6.09132227291936
      ],
      [
        "▁moo",
        -6.094815953789147
      ],
      [
        "▁nga",
        -6.0963726021994775
      ],
      [
        "ul",
        -6.117193951114848
      ],
      [
        "▁dem",
        -6.130516919580158
      ],
      [
        "▁su",
        -6.138242146481495
      ],
      [
        "▁naa",
        -6.169953490890352
      ],
      [
        "▁moom",
        -6.1790412490795825
      ],
      [
        "▁benn",
        -6.200200853254416
      ],
      [
        "▁may",
        -6.259047149649356
      ],
      [
        "▁dal",
        -6.277455659128057
      ],
      [
        "▁nekk",
        -6.292607387631072
      ],
      [
        "oo",
        -6.296447146571675
      ],
      [
        "▁am",
        -6.323286397279368
      ],
      [
        "▁mën",
        -6.327105864957383
      ],
      [
        "▁def",
        -6.329462000261891
      ],
      [
        "▁ku",
        -6.3432317334418125
      ],
      [
        "▁xam",
        -6.346490784820764
      ],
      [
        "▁gu",
        -6.349072964285868
      ],
      [
        "▁?",
        -6.352988649387374
      ],
      [
        "▁kenn",
        -6.361417710203336
      ],
      [
        "ñ",
        -6.371410065922839
      ],
      [
        "«",
        -6.372240055159629
      ],
      [
        "▁mbaa",
        -6.400041590982778
      ],
      [
        "▁gën",
        -6.407042425950262
      ],
      [
        "▁ju",
        -6.423384520201887
      ],
      [
        "▁it",
        -6.429357676845325
      ],
      [
        "▁»",
        -6.440582127025993
      ],
      [
        "di",
        -6.453960895390153
      ],
      [
        "▁rekk",
        -6.4602309044829775
      ],
      [
        "▁dara",
        -6.460836797222349
      ],
      [
        "▁dëkk",
        -6.468603802633361
      ],
      [
        "▁nag",
        -6.475151998294603
      ],
      [
        "▁wax",
        -6.475595444738416
      ],
      [
        "▁gis",
        -6.476853350311903
      ],
      [
        "▁war",
        -6.477170827215445
      ],
      [
        "-",
        -6.48907052909884
      ],
      [
        "r",
        -6.511499207057021
      ],
      [
        "▁nit",
        -6.525476943975317
      ],
      [
        "ay",
        -6.544986835436052
      ],
      [
        "▁lépp",
        -6.551907514055052
      ],
      [
        "t",
        -6.581953631901786
      ],
      [
        "▁biir",
        -6.593678883834135
      ],
      [
        "▁yaay",
        -6.6082553028908
      ],
      [
        "▁Ci",
        -6.612913744168617
      ],
      [
        "▁fu",
        -6.6152282034510925
      ],
      [
        "▁loolu",
        -6.628137332915085
      ],
      [
        "▁sunu",
        -6.637986182901212
      ],
      [
        "▁sa",
        -6.6464098251079875
      ],
      [
        "▁ñaar",
        -6.649083332295821
      ],
      [
        "▁bés",
        -6.652149343694353
      ],
      [
        "▁yi.",
        -6.652976618863331
      ],
      [
        "▁teg",
        -6.659797934669816
      ],
      [
        "▁kër",
        -6.672610121650608
      ],
      [
        "▁Ogosaa",
        -6.67272978190498
      ],
      [
        "▁walla",
        -6.674786494138985
      ],
      [
        "▁Su",
        -6.681341891153414
      ],
      [
        "s",
        -6.68463512886167
      ],
      [
        "▁yiy",
        -6.6944943231482394
      ],
      [
        "▁gone",
        -6.694502116392497
      ],
      [
        "▁lool",
        -6.697635476678429
      ],
      [
        "▁yoon",
        -6.7159072879350585
      ],
      [
        "▁Li",
        -6.731883255698655
      ],
      [
        "▁Waaye",
        -6.739216607038879
      ],
      [
        "▁xel",
        -6.739241211048016
      ],
      [
        "▁si",
        -6.741583327830895
      ],
      [
        "▁fekk",
        -6.760243277459668
      ],
      [
        "▁mag",
        -6.771131121474115
      ],
      [
        "▁n",
        -6.781777490086061
      ],
      [
        "▁ñoom",
        -6.796747587558537
      ],
      [
        "▁ndax",
        -6.801323176366406
      ],
      [
        "▁Tugal",
        -6.810626110087368
      ],
      [
        "▁doole",
        -6.814122638560848
      ],
      [
        "▁yaram",
        -6.814156699739662
      ],
      [
        "▁daf",
        -6.820940097406236
      ],
      [
        "▁b",
        -6.82400320214694
      ],
      [
        "▁Mu",
        -6.827264679334236
      ],
      [
        "▁bopp",
        -6.831495005312741
      ],
      [
        "▁yëg",
        -6.84109835904556
      ],
      [
        "o",
        -6.858351661433203
      ],
      [
        "▁jigéen",
        -6.8613787238617325
      ],
      [
        "▁réew",
        -6.877025110894534
      ],
      [
        "▁tey",
        -6.887610207322247
      ],
      [
        "▁nataal",
        -6.887646626162717
      ],
      [
        "ngir",
        -6.897574481686406
      ],
      [
        "▁jamono",
        -6.9146065194548925
      ],
      [
        "▁xare",
        -6.9244670320725366
      ],
      [
        "▁tax",
        -6.926540102500452
      ],
      [
        "yeek",
        -6.928343613054933
      ],
      [
        "amul",
        -6.939415116206469
      ],
      [
        "▁saa",
        -6.940659480617235
      ],
      [
        "▁baax",
        -6.94685750407512
      ],
      [
        "ŋ",
        -6.950015569636971
      ],
      [
        "eek",
        -6.955361337447139
      ],
      [
        "▁àddina",
        -6.955457113487833
      ],
      [
        "▁koo",
        -6.972666650140106
      ],
      [
        "▁ànd",
        -6.993313594709537
      ],
      [
        "▁G",
        -6.995621826408773
      ],
      [
        "▁yooyu",
        -7.002164744831113
      ],
      [
        "▁at",
        -7.008203487835729
      ],
      [
        "▁naan",
        -7.024383829508594
      ],
      [
        "▁d",
        -7.030507601775441
      ],
      [
        "▁Te",
        -7.037066326819938
      ],
      [
        "▁wër",
        -7.040677153251705
      ],
      [
        "▁dex",
        -7.042547584301029
      ],
      [
        "ma",
        -7.04369277514916
      ],
      [
        "▁w",
        -7.045280763979119
      ],
      [
        "▁–",
        -7.0512627727345665
      ],
      [
        "▁suuf",
        -7.061571560513752
      ],
      [
        "▁boobu",
        -7.06267554849434
      ],
      [
        "▁fi",
        -7.0628393289341584
      ],
      [
        "▁ñi",
        -7.07319069639988
      ],
      [
        "▁da",
        -7.073399328573743
      ],
      [
        "▁ji",
        -7.082281226788229
      ],
      [
        "▁laa",
        -7.088502339729925
      ],
      [
        ";",
        -7.089645812071992
      ],
      [
        "▁Kamerun",
        -7.09408018188933
      ],
      [
        "▁léeg-léeg",
        -7.094243276613849
      ],
      [
        "▁Tubaab",
        -7.103261988299944
      ],
      [
        "▁dégg",
        -7.1032979509939365
      ],
      [
        "▁àll",
        -7.103482209624621
      ],
      [
        "▁mbir",
        -7.123266559615828
      ],
      [
        "▁jóge",
        -7.128941309446386
      ],
      [
        "▁bëgg",
        -7.132665207308994
      ],
      [
        "▁kow",
        -7.134951685051631
      ],
      [
        "▁ja",
        -7.138181735690631
      ],
      [
        "▁m",
        -7.144601557367169
      ],
      [
        "▁bët",
        -7.145039417780321
      ],
      [
        "▁loxo",
        -7.153652957539018
      ],
      [
        "▁nañ",
        -7.154446810236956
      ],
      [
        "▁D",
        -7.166578099802409
      ],
      [
        "▁jot",
        -7.171093859560012
      ],
      [
        "▁mas",
        -7.172346598261882
      ],
      [
        "at",
        -7.173638151853935
      ],
      [
        "w",
        -7.1743760050027365
      ],
      [
        "▁ga",
        -7.178579270131516
      ],
      [
        "▁wu",
        -7.199704965396654
      ],
      [
        "▁boppam",
        -7.201502018249652
      ],
      [
        "ñu",
        -7.201803881634394
      ],
      [
        "▁L",
        -7.211070700741988
      ],
      [
        "▁wi",
        -7.219881266933161
      ],
      [
        "j",
        -7.2254148630213
      ],
      [
        "▁ndaw",
        -7.229923228567653
      ],
      [
        "▁waay",
        -7.236172907025355
      ],
      [
        "▁ňu",
        -7.250021109834779
      ],
      [
        "lu",
        -7.252695705462507
      ],
      [
        "▁dund",
        -7.260228710400484
      ],
      [
        "▁jëm",
        -7.260814105037172
      ],
      [
        "▁N",
        -7.263919299488622
      ],
      [
        "▁Ñu",
        -7.276004290369222
      ],
      [
        "▁Ma",
        -7.276502395209048
      ],
      [
        "▁toog",
        -7.292283508768536
      ],
      [
        "▁man",
        -7.299146036513765
      ],
      [
        "▁de",
        -7.30581931871553
      ],
      [
        "▁tamit",
        -7.312624693985992
      ],
      [
        "▁dañ",
        -7.314674131570179
      ],
      [
        "▁solo",
        -7.330152502578751
      ],
      [
        "▁garab",
        -7.332172228947749
      ],
      [
        "▁l",
        -7.344747403256055
      ],
      [
        "▁y",
        -7.346505233683459
      ],
      [
        "▁jaar",
        -7.352214787802429
      ],
      [
        "▁fàww",
        -7.354055629963312
      ],
      [
        "▁doŋŋ",
        -7.3542958254225255
      ],
      [
        "▁daanaka",
        -7.356555798101956
      ],
      [
        "▁yépp",
        -7.357267407002711
      ],
      [
        "▁ginnaaw",
        -7.360169832815544
      ],
      [
        "▁liggéey",
        -7.372991381254849
      ],
      [
        "kat",
        -7.373247120624351
      ],
      [
        "nu",
        -7.383078241979092
      ],
      [
        "tu",
        -7.386688358907276
      ],
      [
        "▁ñoo",
        -7.392262811709639
      ],
      [
        "▁dee",
        -7.397536050567907
      ],
      [
        "▁lañu",
        -7.397961098621577
      ],
      [
        "▁Du",
        -7.40280316871873
      ],
      [
        "▁daw",
        -7.408506027746052
      ],
      [
        "um",
        -7.4126054908802885
      ],
      [
        "▁jël",
        -7.419455782949312
      ],
      [
        "▁Am",
        -7.42566615545285
      ],
      [
        "▁Moo",
        -7.4407054513422075
      ],
      [
        "▁c",
        -7.451476043626282
      ],
      [
        "▁neex",
        -7.452470716662718
      ],
      [
        "▁fàttaliku",
        -7.462779619178818
      ],
      [
        "▁bare",
        -7.477281568144336
      ],
      [
        "▁nuy",
        -7.480137905022625
      ],
      [
        "▁Wànte",
        -7.490633081779013
      ],
      [
        "▁Niseryaa",
        -7.490802496409058
      ],
      [
        "▁yaakaar",
        -7.491165870426135
      ],
      [
        "▁dëgg",
        -7.493424427732185
      ],
      [
        "▁metti",
        -7.494085148701553
      ],
      [
        "▁yaa",
        -7.495730417245041
      ],
      [
        "▁Lu",
        -7.499853175597984
      ],
      [
        "▁noonu",
        -7.500142578791291
      ],
      [
        "épp",
        -7.502291968031087
      ],
      [
        "aan",
        -7.505813871158843
      ],
      [
        "ook",
        -7.505994546141592
      ],
      [
        "▁s",
        -7.5083958436526625
      ],
      [
        "▁Ni",
        -7.5092149284737
      ],
      [
        "▁tànk",
        -7.513274949200671
      ],
      [
        "▁lañ",
        -7.526734353173732
      ],
      [
        "▁xol",
        -7.532273117919729
      ],
      [
        "▁ko.",
        -7.537955907414683
      ],
      [
        "▁Móris",
        -7.540350439713142
      ],
      [
        "▁xalaat",
        -7.540733797626425
      ],
      [
        "▁topp",
        -7.544564810659175
      ],
      [
        "▁yàgg",
        -7.546250866903593
      ],
      [
        "▁ñuul",
        -7.554905668639348
      ],
      [
        "▁góor",
        -7.559366485004059
      ],
      [
        "▁k",
        -7.559751945202136
      ],
      [
        "▁dóor",
        -7.561011058032387
      ],
      [
        "te",
        -7.561287161077592
      ],
      [
        "▁gaal",
        -7.5621581295810785
      ],
      [
        "f",
        -7.567527349681923
      ],
      [
        "▁f",
        -7.571067931686814
      ],
      [
        "▁ñ",
        -7.573081547548357
      ],
      [
        "ànte",
        -7.574292133217433
      ],
      [
        "ax",
        -7.574851595992623
      ],
      [
        "▁say",
        -7.589385263135188
      ],
      [
        "▁Bansoo",
        -7.593040106902491
      ],
      [
        "▁doom-aadama",
        -7.593420767651706
      ],
      [
        "▁jeex",
        -7.594613690075196
      ],
      [
        "▁réy",
        -7.595477426297883
      ],
      [
        "▁wéy",
        -7.595555875580679
      ],
      [
        "▁xonq",
        -7.598744931440441
      ],
      [
        "▁Sama",
        -7.599155865617934
      ],
      [
        "si",
        -7.599401115378171
      ],
      [
        "▁Da",
        -7.5996533875828405
      ],
      [
        "▁xamul",
        -7.599866988843273
      ],
      [
        "▁génn",
        -7.599937644602333
      ],
      [
        "▁noppi",
        -7.600478184051887
      ],
      [
        "▁jàpp",
        -7.601172858751493
      ],
      [
        "▁maa",
        -7.605258282476731
      ],
      [
        "▁Xam",
        -7.607332652787528
      ],
      [
        "▁door",
        -7.60759598190147
      ],
      [
        "▁guddi",
        -7.609394942610483
      ],
      [
        "d",
        -7.610434292042921
      ],
      [
        "▁maam",
        -7.6241072033244555
      ],
      [
        "▁g",
        -7.628566454458902
      ],
      [
        "▁néeg",
        -7.635234332916497
      ],
      [
        "▁Bu",
        -7.636656826815797
      ],
      [
        "▁xale",
        -7.639132830804712
      ],
      [
        "▁jaay",
        -7.642599413734217
      ],
      [
        "▁faj",
        -7.646906983496951
      ],
      [
        "▁t",
        -7.647139201095722
      ],
      [
        "▁Loolu",
        -7.648452377407008
      ],
      [
        "▁nettali",
        -7.648889153755355
      ],
      [
        "▁njëkk",
        -7.648995486745728
      ],
      [
        "▁ñépp",
        -7.649450455339677
      ],
      [
        "àddaay",
        -7.649696027439171
      ],
      [
        "▁jooju",
        -7.650503126887754
      ],
      [
        "▁dugg",
        -7.6576774792142395
      ],
      [
        "▁jiit",
        -7.662664615683367
      ],
      [
        "▁itam",
        -7.670931722225863
      ],
      [
        "▁ña",
        -7.670965482765943
      ],
      [
        "▁dellu",
        -7.674736860433223
      ],
      [
        "▁ab",
        -7.678180754655404
      ],
      [
        "x",
        -7.680141614546725
      ],
      [
        "▁gàtt",
        -7.6824831333281125
      ],
      [
        "▁fan",
        -7.684090684307158
      ],
      [
        "▁jox",
        -7.694154908251035
      ],
      [
        "▁bàyyi",
        -7.703779617460414
      ],
      [
        "▁taxaw",
        -7.7068843395325946
      ],
      [
        "▁tàmbal",
        -7.707184500233612
      ],
      [
        "▁gunóor",
        -7.707288348219617
      ],
      [
        "▁Àngale",
        -7.7072992465138235
      ],
      [
        "▁Àngalteer",
        -7.707467895430783
      ],
      [
        "▁Ndax",
        -7.707655744696828
      ],
      [
        "aat",
        -7.712580992967762
      ],
      [
        "-na",
        -7.72065940294879
      ],
      [
        "it",
        -7.721618377675357
      ],
      [
        "▁dëkki",
        -7.722501765068163
      ],
      [
        "▁boo",
        -7.723374134538294
      ],
      [
        "▁Ku",
        -7.728346414562813
      ],
      [
        "▁lii",
        -7.746710151016195
      ],
      [
        "▁M",
        -7.749394794374979
      ],
      [
        "▁masu",
        -7.749709184396376
      ],
      [
        "▁ñàkk",
        -7.750620593031777
      ],
      [
        "▁doom",
        -7.754160537287953
      ],
      [
        "▁sol",
        -7.758839265554659
      ],
      [
        "▁nun",
        -7.763862840868661
      ],
      [
        "▁dox",
        -7.764906409386812
      ],
      [
        "▁tudd",
        -7.765650777274366
      ],
      [
        "▁way-jur",
        -7.766284906700463
      ],
      [
        "▁ñëw",
        -7.768949411896385
      ],
      [
        "▁dunyaa",
        -7.769726493426698
      ],
      [
        "▁dañu",
        -7.772115888386072
      ],
      [
        "▁bé",
        -7.778649999655926
      ],
      [
        "loo",
        -7.782665110552308
      ],
      [
        "▁weex",
        -7.78380830013907
      ],
      [
        "▁Y",
        -7.784481667706535
      ],
      [
        "▁daal",
        -7.788144305633278
      ],
      [
        "▁Ca",
        -7.788805052662887
      ],
      [
        "▁Ay",
        -7.790261510265701
      ],
      [
        "ale",
        -7.790399947666549
      ],
      [
        "▁mujje",
        -7.790422371527448
      ],
      [
        "▁amoon",
        -7.791745137207256
      ],
      [
        "fa",
        -7.798459272657038
      ],
      [
        "▁A",
        -7.806935963867241
      ],
      [
        "▁wut",
        -7.8094934666695375
      ],
      [
        "▁W",
        -7.81301237280843
      ],
      [
        "▁won",
        -7.813485657464997
      ],
      [
        "▁dina",
        -7.813814918371014
      ],
      [
        "▁soo",
        -7.818068252456143
      ],
      [
        "▁waaj",
        -7.820227960553829
      ],
      [
        "▁jéem",
        -7.836022965762693
      ],
      [
        "▁làrme",
        -7.836030861448126
      ],
      [
        "▁doktoor",
        -7.836297390413904
      ],
      [
        "▁gént",
        -7.836453273288809
      ],
      [
        "▁seetlu",
        -7.837954791068212
      ],
      [
        "▁ňaar",
        -7.839687050116659
      ],
      [
        "▁mer",
        -7.839999942228799
      ],
      [
        "▁yaatu",
        -7.840547542803593
      ],
      [
        "▁niroo",
        -7.841308397160983
      ],
      [
        "maa",
        -7.842444080400115
      ],
      [
        "ek",
        -7.843809163906101
      ],
      [
        "▁lan",
        -7.8444464663328795
      ],
      [
        "▁leer",
        -7.845576638769158
      ],
      [
        "▁tudde",
        -7.846531851654229
      ],
      [
        "▁tur",
        -7.848385682050665
      ],
      [
        "dul",
        -7.852350856414526
      ],
      [
        "▁laaj",
        -7.854602649429607
      ],
      [
        "e.",
        -7.856386734586205
      ],
      [
        "▁feebar",
        -7.857649621476888
      ],
      [
        "▁Ak",
        -7.8698353684365205
      ],
      [
        "faral",
        -7.872171315767052
      ],
      [
        "naa",
        -7.8733514725270055
      ],
      [
        "▁ëpp",
        -7.8812724615688925
      ],
      [
        "▁sore",
        -7.890229166804781
      ],
      [
        "▁F",
        -7.894401755593049
      ],
      [
        "▁nañu",
        -7.898897332497885
      ],
      [
        "!",
        -7.904499187858665
      ],
      [
        "▁romb",
        -7.907052639566684
      ],
      [
        "▁tangor",
        -7.9074071830582655
      ],
      [
        "▁moroom",
        -7.9074415223796315
      ],
      [
        "▁wóor",
        -7.907613154210119
      ],
      [
        "▁song",
        -7.907644798581998
      ],
      [
        "▁gaaw",
        -7.908314725083438
      ],
      [
        "▁neen",
        -7.910590114102277
      ],
      [
        "▁Kon",
        -7.9109077239738355
      ],
      [
        "▁Yàlla",
        -7.913650005547997
      ],
      [
        "▁deret",
        -7.914433052438056
      ],
      [
        "▁taxoon",
        -7.915019486542869
      ],
      [
        "▁Bamendaa",
        -7.916755043874537
      ],
      [
        "▁mat",
        -7.917607163009813
      ],
      [
        "▁defar",
        -7.919669495050712
      ],
      [
        "atum",
        -7.921982383703185
      ],
      [
        "▁j",
        -7.923126374730957
      ],
      [
        "mu",
        -7.927930559772475
      ],
      [
        "▁dëkke",
        -7.929486561183403
      ],
      [
        "ré",
        -7.9313340081798
      ],
      [
        "ň",
        -7.9382775839540685
      ],
      [
        "▁xar",
        -7.938567882857205
      ],
      [
        "eneen",
        -7.94241075761656
      ],
      [
        "▁bañ",
        -7.945491915042064
      ],
      [
        "kër",
        -7.94972243282727
      ],
      [
        "▁fàtte",
        -7.952187598089454
      ],
      [
        "▁we",
        -7.952633610875
      ],
      [
        "▁xaw",
        -7.9545978462770774
      ],
      [
        "▁fas",
        -7.956860113341435
      ],
      [
        "ante",
        -7.957884525310847
      ],
      [
        "▁dama",
        -7.958028444564602
      ],
      [
        "wul",
        -7.958915733151844
      ],
      [
        "▁dexu",
        -7.960833373542197
      ],
      [
        "c",
        -7.9627680390926745
      ],
      [
        "▁K",
        -7.962793980129104
      ],
      [
        "▁Bi",
        -7.963800468240067
      ],
      [
        "▁Maa",
        -7.971497294391023
      ],
      [
        "▁day",
        -7.973268243790464
      ],
      [
        "▁yee",
        -7.973554300389667
      ],
      [
        "▁des",
        -7.973795953237529
      ],
      [
        "▁J",
        -7.975882929295112
      ],
      [
        "▁faa",
        -7.976627357635444
      ],
      [
        "▁tàng",
        -7.980424659794811
      ],
      [
        "▁Bés",
        -7.983415388463408
      ],
      [
        "▁weesoo",
        -7.984103639628168
      ],
      [
        "▁gis-gis",
        -7.984258483292061
      ],
      [
        "▁asamaan",
        -7.984467185180763
      ],
      [
        "▁diiwaan",
        -7.984488143743183
      ],
      [
        "▁séen",
        -7.984657424488983
      ],
      [
        "▁tollu",
        -7.984718787117175
      ],
      [
        "▁ubbi",
        -7.9847555534122225
      ],
      [
        "▁yeneen",
        -7.988632962456629
      ],
      [
        "▁bokk",
        -7.988848127035045
      ],
      [
        "▁xeet",
        -7.99236216272519
      ],
      [
        "▁xelam",
        -7.994144368684433
      ],
      [
        "▁miir",
        -7.996565032643035
      ],
      [
        "▁gaa",
        -8.002213484016933
      ],
      [
        "▁la.",
        -8.003334297409861
      ],
      [
        "▁jant",
        -8.00339820662974
      ],
      [
        "▁ki",
        -8.009507262446085
      ],
      [
        "▁der",
        -8.010280959189823
      ],
      [
        "▁àgg",
        -8.010511030224501
      ],
      [
        "▁demee",
        -8.010739390529205
      ],
      [
        "▁tali",
        -8.014861759575446
      ],
      [
        "aas",
        -8.018585712968385
      ],
      [
        "▁seet",
        -8.019691322607269
      ],
      [
        "uy",
        -8.020521220043904
      ],
      [
        "▁deme",
        -8.024142408747469
      ],
      [
        "▁réewu",
        -8.02634536313958
      ],
      [
        "▁nee",
        -8.026553349878306
      ],
      [
        "uñu",
        -8.028051896304904
      ],
      [
        "▁gudd",
        -8.029209615617056
      ],
      [
        "▁Xa",
        -8.035540180837922
      ],
      [
        "▁fàttali",
        -8.037827590640294
      ],
      [
        "▁ndox",
        -8.037829667352261
      ],
      [
        "▁B",
        -8.041877101308753
      ],
      [
        "ug",
        -8.04275356561249
      ],
      [
        "▁so",
        -8.054657002160841
      ],
      [
        "▁sori",
        -8.054661004314124
      ],
      [
        "enn",
        -8.055734629228315
      ],
      [
        "wu",
        -8.056981192715856
      ],
      [
        "▁bay",
        -8.061378019960493
      ],
      [
        "▁sedd",
        -8.067080728112316
      ],
      [
        "▁soldaar",
        -8.067413306845294
      ],
      [
        "▁delloo",
        -8.067413539438505
      ],
      [
        "▁xar-kanam",
        -8.067516138780231
      ],
      [
        "▁mellentaan",
        -8.067555998172912
      ],
      [
        "▁bëj-saalum",
        -8.067560572104322
      ],
      [
        "▁yuuxu",
        -8.068383848667047
      ],
      [
        "nga",
        -8.070298398572007
      ],
      [
        "eŋ",
        -8.0704795875839
      ],
      [
        "▁tëj",
        -8.070553419859104
      ],
      [
        "▁X",
        -8.072426636220543
      ],
      [
        "▁kàddu",
        -8.075528182841888
      ],
      [
        "▁nangu",
        -8.075544237420136
      ],
      [
        "▁géej",
        -8.077198812694188
      ],
      [
        "▁jëkk",
        -8.079342007545772
      ],
      [
        "▁baat",
        -8.085066686970709
      ],
      [
        "▁jàng",
        -8.086294082255675
      ],
      [
        "▁bari",
        -8.09285382482628
      ],
      [
        "▁wone",
        -8.107031482359638
      ],
      [
        "ni",
        -8.114328290338964
      ],
      [
        "▁Daan",
        -8.117068627967717
      ],
      [
        "▁mii",
        -8.117354837897349
      ],
      [
        "▁ta",
        -8.119752813849402
      ],
      [
        "kki",
        -8.12289889590024
      ],
      [
        "▁yem",
        -8.128188509913713
      ],
      [
        "▁bant",
        -8.128834712086157
      ],
      [
        "▁Man",
        -8.129608212131034
      ],
      [
        "▁fo",
        -8.134540616539399
      ],
      [
        "ub",
        -8.135530228908863
      ],
      [
        "▁dayo",
        -8.14132068498877
      ],
      [
        "▁ban",
        -8.14203402149083
      ],
      [
        "▁doy",
        -8.150462814604273
      ],
      [
        "▁të",
        -8.152025022149925
      ],
      [
        "▁waa",
        -8.15563016611009
      ],
      [
        "een",
        -8.15628795525589
      ],
      [
        "▁xéy",
        -8.157553080859351
      ],
      [
        "▁kese",
        -8.157651466124442
      ],
      [
        "▁rawati",
        -8.157946377428441
      ],
      [
        "▁xeer",
        -8.158051580288138
      ],
      [
        "▁yëkkati",
        -8.158055164353945
      ],
      [
        "▁Guwiyaan",
        -8.158137079878301
      ],
      [
        "▁réer",
        -8.158284135496926
      ],
      [
        "▁déglu",
        -8.15840853478982
      ],
      [
        "▁Moonte",
        -8.158646410556223
      ],
      [
        "re",
        -8.15878200684541
      ],
      [
        "▁tund",
        -8.16025153501566
      ],
      [
        "▁jéggi",
        -8.161194129302977
      ],
      [
        "▁googu",
        -8.161199473714923
      ],
      [
        "▁dàll",
        -8.162807732958024
      ],
      [
        "▁màgget",
        -8.163374354270964
      ],
      [
        "▁yóbbu",
        -8.164511499025409
      ],
      [
        "▁xaar",
        -8.16568697219813
      ],
      [
        "▁sàkk",
        -8.165956858159314
      ],
      [
        "▁fees",
        -8.16674557711751
      ],
      [
        "▁ngoon",
        -8.168149341371997
      ],
      [
        "▁Frãs",
        -8.169080995413674
      ],
      [
        "▁tuuti",
        -8.16999016800979
      ],
      [
        "▁kilifa",
        -8.172665303899183
      ],
      [
        "▁miin",
        -8.176307035099782
      ],
      [
        "▁takk",
        -8.180564793677922
      ],
      [
        "kati",
        -8.185197550407587
      ],
      [
        "▁teel",
        -8.18605159643984
      ],
      [
        "▁yit",
        -8.190323422828834
      ],
      [
        "▁baay",
        -8.191097087738019
      ],
      [
        "▁nanu",
        -8.201071772396535
      ],
      [
        "str",
        -8.204235328127886
      ],
      [
        "beek",
        -8.206609976835509
      ],
      [
        "▁doomi",
        -8.207318280382214
      ],
      [
        "▁Nga",
        -8.207593678180562
      ],
      [
        "▁Ba",
        -8.214502504032465
      ],
      [
        "ati",
        -8.219734601589403
      ],
      [
        "waat",
        -8.220557358397073
      ],
      [
        "▁xool",
        -8.220990774055295
      ],
      [
        "▁doxandéem",
        -8.222050986608687
      ],
      [
        "la",
        -8.2226564423344
      ],
      [
        "q",
        -8.226679176980163
      ],
      [
        "▁Di",
        -8.22823260739484
      ],
      [
        "▁baa",
        -8.228410013947089
      ],
      [
        "p",
        -8.23237983229365
      ],
      [
        "▁daj",
        -8.24072124805086
      ],
      [
        "em",
        -8.246229534133116
      ],
      [
        "▁noo",
        -8.24970033187207
      ],
      [
        "▁tii",
        -8.257009105940666
      ],
      [
        "▁yegg",
        -8.257149880611603
      ],
      [
        "▁Gone",
        -8.25745174010976
      ],
      [
        "▁jege",
        -8.2574604984951
      ],
      [
        "▁Ñàkk",
        -8.25754644756162
      ],
      [
        "▁metit",
        -8.257591417336752
      ],
      [
        "▁mbóot",
        -8.257728177767811
      ],
      [
        "▁téye",
        -8.257741152785096
      ],
      [
        "▁xuus",
        -8.257880472084718
      ],
      [
        "▁ngelaw",
        -8.258226173506358
      ],
      [
        "▁téere",
        -8.258230232292572
      ],
      [
        "▁joor",
        -8.263542464860844
      ],
      [
        "ewul",
        -8.268917405717808
      ],
      [
        "▁janoo",
        -8.27062923964298
      ],
      [
        "▁Ib",
        -8.271053891572857
      ],
      [
        "▁maanaa",
        -8.271231718145136
      ],
      [
        "▁wetu",
        -8.27276658808444
      ],
      [
        "▁ragal",
        -8.279907308435575
      ],
      [
        "li",
        -8.280583705008333
      ],
      [
        "▁gise",
        -8.283937409183489
      ],
      [
        "▁Boo",
        -8.284349292745821
      ],
      [
        "▁meloon",
        -8.286529931964381
      ],
      [
        "▁weer",
        -8.297255211408533
      ],
      [
        "▁p",
        -8.301764120100778
      ],
      [
        "iy",
        -8.301833126990516
      ],
      [
        "atul",
        -8.30822765080703
      ],
      [
        "ba",
        -8.310307032748764
      ],
      [
        "▁wuti",
        -8.311289277904521
      ],
      [
        "▁garabi",
        -8.314123370536446
      ],
      [
        "▁bee",
        -8.315279069940507
      ],
      [
        "▁tefes",
        -8.322563374542918
      ],
      [
        "▁bind",
        -8.328148860002678
      ],
      [
        "kk",
        -8.329436968907372
      ],
      [
        "ku",
        -8.347458687191747
      ],
      [
        "na",
        -8.347461337739798
      ],
      [
        "kkali",
        -8.349197245461554
      ],
      [
        "▁mënoo",
        -8.35008020120013
      ],
      [
        "▁lekk",
        -8.3563893610931
      ],
      [
        "▁dënn",
        -8.363607993634258
      ],
      [
        "ër",
        -8.363838241455017
      ],
      [
        "▁lëndëm",
        -8.366775807880757
      ],
      [
        "▁Jamono",
        -8.366775808575728
      ],
      [
        "▁Nataal",
        -8.36678892154885
      ],
      [
        "▁cosaan",
        -8.366810130337997
      ],
      [
        "▁Almaañ",
        -8.366902204395648
      ],
      [
        "▁boroom",
        -8.36695553675301
      ],
      [
        "▁Kër",
        -8.367122155376538
      ],
      [
        "▁Niis",
        -8.367344053278012
      ],
      [
        "▁Seen",
        -8.367477047288816
      ],
      [
        "▁Teewul",
        -8.367536664832778
      ],
      [
        "▁yow",
        -8.36776978581019
      ],
      [
        "▁foofu",
        -8.36825118172204
      ],
      [
        "▁bànneex",
        -8.368665253802472
      ],
      [
        "▁diggante",
        -8.368743370504172
      ],
      [
        "▁sowu-jant",
        -8.368790288066485
      ],
      [
        "▁Biyaafaraa",
        -8.368841642427212
      ],
      [
        "▁bëj-gànnaar",
        -8.368877335195062
      ],
      [
        "▁gisaat",
        -8.369060776878317
      ],
      [
        "▁leneen",
        -8.370345578869149
      ],
      [
        "▁jàll",
        -8.370946916558914
      ],
      [
        "▁yëngu",
        -8.371537379776843
      ],
      [
        "▁For",
        -8.372160159331903
      ],
      [
        "▁neneen",
        -8.37419859938892
      ],
      [
        "▁lakk",
        -8.380214228824691
      ],
      [
        "▁Saa",
        -8.381522663493545
      ],
      [
        "▁këram",
        -8.383859283143224
      ],
      [
        "▁kanam",
        -8.386510277459616
      ],
      [
        "▁rey",
        -8.389514862720555
      ],
      [
        "▁Alma",
        -8.395046684867669
      ],
      [
        "tt",
        -8.397109883575324
      ],
      [
        "oŋ",
        -8.398413847953165
      ],
      [
        "▁suba",
        -8.398827963283788
      ],
      [
        "▁En",
        -8.403094739988942
      ],
      [
        "▁mar",
        -8.408179477449131
      ],
      [
        "▁tàkk",
        -8.4120123962058
      ],
      [
        "leen",
        -8.412488835661598
      ],
      [
        "▁tere",
        -8.41551111665753
      ],
      [
        "ict",
        -8.416981666385041
      ],
      [
        "▁Dañ",
        -8.417394568645943
      ],
      [
        "▁T",
        -8.421245726650746
      ],
      [
        "▁S",
        -8.424383808141403
      ],
      [
        "▁moomu",
        -8.42864691947608
      ],
      [
        "▁yére",
        -8.430796441805581
      ],
      [
        "afa",
        -8.43387759681326
      ],
      [
        "▁fii",
        -8.439187730421192
      ],
      [
        "woo",
        -8.440992151685954
      ],
      [
        "▁wute",
        -8.447133041730801
      ],
      [
        "▁Fa",
        -8.448120641671396
      ],
      [
        "▁na.",
        -8.448282881527687
      ],
      [
        "▁kook",
        -8.450490515091014
      ],
      [
        "▁Mën",
        -8.453521045716911
      ],
      [
        "▁ng",
        -8.459156300626612
      ],
      [
        "▁bunt",
        -8.460837732819709
      ],
      [
        "▁luy",
        -8.460916686902085
      ],
      [
        "▁Wa",
        -8.469018121976767
      ],
      [
        "▁lanu",
        -8.470690607874353
      ],
      [
        "bar",
        -8.471231998907378
      ],
      [
        "▁tóo",
        -8.473840236759905
      ],
      [
        "▁tekk",
        -8.475682872496817
      ],
      [
        "aay",
        -8.47994988772043
      ],
      [
        "▁feeñ",
        -8.481850250839631
      ],
      [
        "▁tar",
        -8.48410477476267
      ],
      [
        "▁sago",
        -8.485015471501773
      ],
      [
        "▁yilif",
        -8.48804053593487
      ],
      [
        "oom",
        -8.4893131794181
      ],
      [
        "bu",
        -8.489931055838547
      ],
      [
        "yu",
        -8.49005777248913
      ],
      [
        "▁Fi",
        -8.49016337372592
      ],
      [
        ")",
        -8.491775800148044
      ],
      [
        "▁Officer",
        -8.491775800148046
      ],
      [
        "▁wëndéelu",
        -8.491775800167925
      ],
      [
        "▁Léeg-léeg",
        -8.491775800173464
      ],
      [
        "▁kéemaane",
        -8.49177580237951
      ],
      [
        "▁Legoos",
        -8.491775870068636
      ],
      [
        "▁House",
        -8.491775941416815
      ],
      [
        "▁xàmmee",
        -8.49177600400989
      ],
      [
        "▁làmp",
        -8.491781310717506
      ],
      [
        "▁janeer",
        -8.491808892718986
      ],
      [
        "▁dénd",
        -8.491828492758465
      ],
      [
        "▁keroog",
        -8.491905569501256
      ],
      [
        "▁yëngal",
        -8.491945706890355
      ],
      [
        "▁Waaw",
        -8.492447603852705
      ],
      [
        "▁sonal",
        -8.49247074225179
      ],
      [
        "▁samp",
        -8.49253415776835
      ],
      [
        "▁sànni",
        -8.492759963375581
      ],
      [
        "▁fajkat",
        -8.492843245615859
      ],
      [
        "▁gémmiñ",
        -8.493121287127845
      ],
      [
        "▁tukki",
        -8.49359859199474
      ],
      [
        "▁loxoom",
        -8.493837554539681
      ],
      [
        "▁wow",
        -8.494869579395797
      ],
      [
        "▁Ñoom",
        -8.495568907715079
      ],
      [
        "▁bees",
        -8.495736112294251
      ],
      [
        "▁xanaa",
        -8.496438888583608
      ],
      [
        "▁sew",
        -8.496666391205487
      ],
      [
        "▁fanaan",
        -8.49691554590432
      ],
      [
        "▁diis",
        -8.497634953750321
      ],
      [
        "▁riir",
        -8.497980686538112
      ],
      [
        "▁sowu",
        -8.500782848751303
      ],
      [
        "▁tubaab",
        -8.501100405359042
      ],
      [
        "naka",
        -8.50586349639384
      ],
      [
        "▁Sunu",
        -8.50675149551346
      ],
      [
        "▁Dama",
        -8.507630780599065
      ],
      [
        "▁màggat",
        -8.509377162703602
      ],
      [
        "▁waar",
        -8.515143331911782
      ],
      [
        "▁teew",
        -8.519296654847608
      ],
      [
        "woon",
        -8.519432005735643
      ],
      [
        "▁jënd",
        -8.520299891751458
      ],
      [
        "?",
        -8.520802900273099
      ],
      [
        "-fu",
        -8.52351172123021
      ],
      [
        "lla",
        -8.527549719524828
      ],
      [
        "▁doomu",
        -8.53176967652522
      ],
      [
        "▁nëbb",
        -8.534201178484935
      ],
      [
        "on",
        -8.540489221391681
      ],
      [
        "▁dalal",
        -8.548339948307502
      ],
      [
        "▁max",
        -8.549426780667606
      ],
      [
        "▁cee",
        -8.551453627220852
      ],
      [
        "▁yab",
        -8.551608457780402
      ],
      [
        "▁Ra",
        -8.553808174893655
      ],
      [
        "▁tas",
        -8.553928917468667
      ],
      [
        "▁kon",
        -8.56022178302091
      ],
      [
        "aa",
        -8.561204303302052
      ],
      [
        "▁rëdd",
        -8.563445323275351
      ],
      [
        "▁Tey",
        -8.56532593690618
      ],
      [
        "▁yenu",
        -8.565566204997126
      ],
      [
        "àkk",
        -8.572775694766188
      ],
      [
        "i.",
        -8.580367847419037
      ],
      [
        "▁yat",
        -8.581483879633684
      ],
      [
        "▁noon",
        -8.58338288103846
      ],
      [
        "▁dëkku",
        -8.585174930479141
      ],
      [
        "uma",
        -8.585722126481528
      ],
      [
        "▁new",
        -8.585836498357724
      ],
      [
        "okk",
        -8.598806411088518
      ],
      [
        "▁lal",
        -8.598849418640105
      ],
      [
        "▁pënd",
        -8.60827780301868
      ],
      [
        "ko",
        -8.62131681404375
      ],
      [
        "▁Soo",
        -8.621492836981158
      ],
      [
        "▁wa",
        -8.626290547285075
      ],
      [
        "ngóor",
        -8.629253122720746
      ],
      [
        "▁dagg",
        -8.630255498465775
      ],
      [
        "▁palanteer",
        -8.63088061845582
      ],
      [
        "▁(",
        -8.63216160191564
      ],
      [
        "an",
        -8.632654398825935
      ],
      [
        "▁woow",
        -8.632664446288748
      ],
      [
        "le",
        -8.633202517077667
      ],
      [
        "▁doxe",
        -8.633323827195255
      ],
      [
        "▁sukkuraat",
        -8.634632946998787
      ],
      [
        "▁loppitaan",
        -8.634633011275582
      ],
      [
        "▁Ayijoo",
        -8.634633920322226
      ],
      [
        "▁rafet",
        -8.634635071210598
      ],
      [
        "▁Óbudu",
        -8.634642269033694
      ],
      [
        "▁Réew",
        -8.634661950772415
      ],
      [
        "▁Déedéet",
        -8.634693941799272
      ],
      [
        "▁simoŋ",
        -8.634742784613488
      ],
      [
        "▁màrse",
        -8.634746850358258
      ],
      [
        "▁dëgër",
        -8.634755366636446
      ],
      [
        "▁xëcc",
        -8.63476500065021
      ],
      [
        "▁bett",
        -8.634785012513257
      ],
      [
        "▁woto",
        -8.634785549709633
      ],
      [
        "▁juddoo",
        -8.634837162191298
      ],
      [
        "▁seng",
        -8.634891659313404
      ],
      [
        "▁tëdd",
        -8.635358998959973
      ],
      [
        "▁nelaw",
        -8.635493587542348
      ],
      [
        "▁tee",
        -8.63549869246187
      ],
      [
        "▁jàppale",
        -8.635772880268732
      ],
      [
        "▁Ó",
        -8.636007694992415
      ],
      [
        "▁lonk",
        -8.636513519750936
      ],
      [
        "▁Noonu",
        -8.636655890902446
      ],
      [
        "▁raglu",
        -8.636757021756903
      ],
      [
        "..",
        -8.639079997388205
      ],
      [
        "▁Ayaa",
        -8.639379211394326
      ],
      [
        "▁dellusi",
        -8.640219300387477
      ],
      [
        "▁àngale",
        -8.640331387957072
      ],
      [
        "▁Buur",
        -8.640512736640726
      ],
      [
        "▁mucc",
        -8.640907117473525
      ],
      [
        "▁ňuul",
        -8.640908713523185
      ],
      [
        "▁Fekk",
        -8.641004016065523
      ],
      [
        "aale",
        -8.645080728109841
      ],
      [
        "▁siiw",
        -8.649926360151305
      ],
      [
        "waan",
        -8.654206031747982
      ],
      [
        "▁dese",
        -8.656444989111836
      ],
      [
        "▁jàn",
        -8.656497356334265
      ],
      [
        "▁soppi",
        -8.657492513788554
      ],
      [
        "àll",
        -8.659066361166138
      ],
      [
        "▁mukk",
        -8.659419555757541
      ],
      [
        "▁raay",
        -8.660050494300863
      ],
      [
        "▁buur",
        -8.66275798383583
      ],
      [
        "▁jafe",
        -8.663726979466714
      ],
      [
        "▁màndi",
        -8.66973658914255
      ],
      [
        "▁togg",
        -8.67030815588843
      ],
      [
        "ukaay",
        -8.670902133099212
      ],
      [
        "▁i",
        -8.672253024244286
      ],
      [
        "▁masuma",
        -8.674867111871752
      ],
      [
        "▁kowe",
        -8.676134685693754
      ],
      [
        "▁nii",
        -8.677691704802005
      ],
      [
        "▁gii",
        -8.685858120122578
      ],
      [
        "▁jàngal",
        -8.689403756902646
      ],
      [
        "▁waral",
        -8.699763871866157
      ],
      [
        "aata",
        -8.701332509009479
      ],
      [
        "m.",
        -8.706167702463723
      ],
      [
        "▁dun",
        -8.709667675435536
      ],
      [
        "▁Ar",
        -8.710148574121149
      ],
      [
        "▁duma",
        -8.712560003258337
      ],
      [
        "▁x",
        -8.71379729974756
      ],
      [
        "▁P",
        -8.714656362417912
      ],
      [
        "▁nañoo",
        -8.717159265338717
      ],
      [
        "biy",
        -8.718442927344826
      ],
      [
